{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "à": 105,
      "á": 106,
      "â": 107,
      "ã": 108,
      "ä": 109,
      "å": 110,
      "æ": 111,
      "ç": 112,
      "è": 113,
      "é": 114,
      "ê": 115,
      "ë": 116,
      "ì": 117,
      "í": 118,
      "î": 119,
      "ï": 120,
      "ð": 121,
      "ñ": 122,
      "ò": 123,
      "ó": 124,
      "ô": 125,
      "õ": 126,
      "ö": 127,
      "÷": 128,
      "ø": 129,
      "ù": 130,
      "ú": 131,
      "û": 132,
      "ü": 133,
      "ý": 134,
      "þ": 135,
      "ÿ": 136,
      "ā": 137,
      "ă": 138,
      "ą": 139,
      "ć": 140,
      "ĉ": 141,
      "ċ": 142,
      "č": 143,
      "ď": 144,
      "đ": 145,
      "ē": 146,
      "ĕ": 147,
      "ė": 148,
      "ę": 149,
      "ě": 150,
      "ĝ": 151,
      "ğ": 152,
      "ģ": 153,
      "ĥ": 154,
      "ħ": 155,
      "ĩ": 156,
      "ī": 157,
      "ĭ": 158,
      "į": 159,
      "ı": 160,
      "ĳ": 161,
      "ĵ": 162,
      "ķ": 163,
      "ĸ": 164,
      "ĺ": 165,
      "ļ": 166,
      "ľ": 167,
      "ŀ": 168,
      "ł": 169,
      "ń": 170,
      "ņ": 171,
      "ň": 172,
      "ŉ": 173,
      "ŋ": 174,
      "ō": 175,
      "ŏ": 176,
      "ő": 177,
      "œ": 178,
      "ŕ": 179,
      "ŗ": 180,
      "ř": 181,
      "ś": 182,
      "ŝ": 183,
      "ş": 184,
      "š": 185,
      "ţ": 186,
      "ť": 187,
      "ŧ": 188,
      "ũ": 189,
      "ū": 190,
      "ŭ": 191,
      "ů": 192,
      "ű": 193,
      "ų": 194,
      "ŵ": 195,
      "ŷ": 196,
      "ź": 197,
      "ż": 198,
      "ž": 199,
      "ƀ": 200,
      "ƃ": 201,
      "ƅ": 202,
      "ƈ": 203,
      "ƌ": 204,
      "ƍ": 205,
      "ƒ": 206,
      "ƕ": 207,
      "ƙ": 208,
      "ƚ": 209,
      "ƛ": 210,
      "ƞ": 211,
      "ơ": 212,
      "ƣ": 213,
      "ƥ": 214,
      "ƨ": 215,
      "ƫ": 216,
      "ƭ": 217,
      "ư": 218,
      "ƴ": 219,
      "ƶ": 220,
      "ƹ": 221,
      "ƺ": 222,
      "ƻ": 223,
      "ƽ": 224,
      "ƾ": 225,
      "ƿ": 226,
      "ǀ": 227,
      "ǁ": 228,
      "ǂ": 229,
      "ǃ": 230,
      "ǆ": 231,
      "ǉ": 232,
      "ǌ": 233,
      "ǎ": 234,
      "ǐ": 235,
      "ǒ": 236,
      "ǔ": 237,
      "ǖ": 238,
      "ǘ": 239,
      "ǚ": 240,
      "ǜ": 241,
      "ǝ": 242,
      "ǟ": 243,
      "ǡ": 244,
      "ǣ": 245,
      "ǥ": 246,
      "ǧ": 247,
      "ǩ": 248,
      "ǫ": 249,
      "ǭ": 250,
      "ǯ": 251,
      "ǰ": 252,
      "ǳ": 253,
      "ǵ": 254,
      "ǹ": 255,
      "ǻ": 256,
      "ǽ": 257,
      "ǿ": 258,
      "ȁ": 259,
      "ȃ": 260,
      "ȅ": 261,
      "ȇ": 262,
      "ȉ": 263,
      "ȋ": 264,
      "ȍ": 265,
      "ȏ": 266,
      "ȑ": 267,
      "ȓ": 268,
      "ȕ": 269,
      "ȗ": 270,
      "ș": 271,
      "ț": 272,
      "ȟ": 273,
      "ȡ": 274,
      "ȣ": 275,
      "ȥ": 276,
      "ȧ": 277,
      "ȫ": 278,
      "ȭ": 279,
      "ȯ": 280,
      "ȱ": 281,
      "ȳ": 282,
      "ȴ": 283,
      "ȵ": 284,
      "ȶ": 285,
      "ȷ": 286,
      "ȹ": 287,
      "ȼ": 288,
      "ȿ": 289,
      "ɀ": 290,
      "ɂ": 291,
      "ɇ": 292,
      "ɉ": 293,
      "ɋ": 294,
      "ɍ": 295,
      "ɏ": 296,
      "ɐ": 297,
      "ɑ": 298,
      "ɒ": 299,
      "ɓ": 300,
      "ɔ": 301,
      "ɕ": 302,
      "ɖ": 303,
      "ɗ": 304,
      "ɘ": 305,
      "ə": 306,
      "ɚ": 307,
      "ɛ": 308,
      "ɜ": 309,
      "ɝ": 310,
      "ɞ": 311,
      "ɟ": 312,
      "ɠ": 313,
      "ɡ": 314,
      "ɢ": 315,
      "ɣ": 316,
      "ɤ": 317,
      "ɥ": 318,
      "ɦ": 319,
      "ɧ": 320,
      "ɨ": 321,
      "ɩ": 322,
      "ɪ": 323,
      "ɫ": 324,
      "ɬ": 325,
      "ɭ": 326,
      "ɮ": 327,
      "ɯ": 328,
      "ɰ": 329,
      "ɱ": 330,
      "ɲ": 331,
      "ɳ": 332,
      "ɴ": 333,
      "ɵ": 334,
      "ɶ": 335,
      "ɷ": 336,
      "ɸ": 337,
      "ɺ": 338,
      "ɻ": 339,
      "ɼ": 340,
      "ɽ": 341,
      "ɾ": 342,
      "ɿ": 343,
      "ʀ": 344,
      "ʁ": 345,
      "ʂ": 346,
      "ʃ": 347,
      "ʅ": 348,
      "ʆ": 349,
      "ʈ": 350,
      "ʉ": 351,
      "ʊ": 352,
      "ʋ": 353,
      "ʌ": 354,
      "ʍ": 355,
      "ʎ": 356,
      "ʏ": 357,
      "ʑ": 358,
      "ʒ": 359,
      "ʔ": 360,
      "ʕ": 361,
      "ʖ": 362,
      "ʗ": 363,
      "ʙ": 364,
      "ʚ": 365,
      "ʛ": 366,
      "ʜ": 367,
      "ʝ": 368,
      "ʞ": 369,
      "ʟ": 370,
      "ʠ": 371,
      "ʡ": 372,
      "ʢ": 373,
      "ʣ": 374,
      "ʤ": 375,
      "ʥ": 376,
      "ʦ": 377,
      "ʧ": 378,
      "ʨ": 379,
      "ʩ": 380,
      "ʪ": 381,
      "ʫ": 382,
      "ʬ": 383,
      "ʭ": 384,
      "ʮ": 385,
      "ʯ": 386,
      "ʰ": 387,
      "ʱ": 388,
      "ʲ": 389,
      "ʳ": 390,
      "ʴ": 391,
      "ʵ": 392,
      "ʶ": 393,
      "ʷ": 394,
      "ʸ": 395,
      "ʹ": 396,
      "ʺ": 397,
      "ʻ": 398,
      "ʼ": 399,
      "ʽ": 400,
      "ʾ": 401,
      "ʿ": 402,
      "ˀ": 403,
      "ˁ": 404,
      "˃": 405,
      "˄": 406,
      "˅": 407,
      "ˆ": 408,
      "ˇ": 409,
      "ˈ": 410,
      "ˉ": 411,
      "ˊ": 412,
      "ˋ": 413,
      "ˌ": 414,
      "ˍ": 415,
      "ˎ": 416,
      "ˏ": 417,
      "ː": 418,
      "˒": 419,
      "˓": 420,
      "˕": 421,
      "˖": 422,
      "˗": 423,
      "˘": 424,
      "˙": 425,
      "˚": 426,
      "˛": 427,
      "˜": 428,
      "˝": 429,
      "˞": 430,
      "ˠ": 431,
      "ˡ": 432,
      "ˣ": 433,
      "ˤ": 434,
      "˥": 435,
      "˦": 436,
      "˧": 437,
      "˨": 438,
      "˪": 439,
      "˫": 440,
      "ˬ": 441,
      "˭": 442,
      "ˮ": 443,
      "˯": 444,
      "˰": 445,
      "˱": 446,
      "˲": 447,
      "˳": 448,
      "˴": 449,
      "˵": 450,
      "˶": 451,
      "˷": 452,
      "˸": 453,
      "˹": 454,
      "˺": 455,
      "˻": 456,
      "˼": 457,
      "˽": 458,
      "˾": 459,
      "˿": 460,
      "̀": 461,
      "́": 462,
      "̃": 463,
      "̄": 464,
      "̅": 465,
      "̆": 466,
      "̇": 467,
      "̉": 468,
      "̊": 469,
      "̋": 470,
      "̌": 471,
      "̍": 472,
      "̎": 473,
      "̏": 474,
      "̑": 475,
      "̒": 476,
      "̓": 477,
      "̔": 478,
      "̖": 479,
      "̗": 480,
      "̘": 481,
      "̚": 482,
      "̛": 483,
      "̜": 484,
      "̝": 485,
      "̞": 486,
      "̟": 487,
      "̠": 488,
      "̡": 489,
      "̢": 490,
      "̣": 491,
      "̤": 492,
      "̥": 493,
      "̧": 494,
      "̩": 495,
      "̪": 496,
      "̫": 497,
      "̬": 498,
      "̭": 499,
      "̮": 500,
      "̯": 501,
      "̰": 502,
      "̱": 503,
      "̲": 504,
      "̳": 505,
      "̴": 506,
      "̵": 507,
      "̶": 508,
      "̷": 509,
      "̸": 510,
      "̹": 511,
      "̺": 512,
      "̻": 513,
      "̼": 514,
      "̾": 515,
      "̿": 516,
      "̀": 517,
      "́": 518,
      "͂": 519,
      "̓": 520,
      "̈́": 521,
      "ͅ": 522,
      "͇": 523,
      "͈": 524,
      "͉": 525,
      "͊": 526,
      "͋": 527,
      "͌": 528,
      "͍": 529,
      "͎": 530,
      "͏": 531,
      "͐": 532,
      "͑": 533,
      "͒": 534,
      "͓": 535,
      "͔": 536,
      "͕": 537,
      "͖": 538,
      "͗": 539,
      "͘": 540,
      "͙": 541,
      "͚": 542,
      "͛": 543,
      "͜": 544,
      "͝": 545,
      "͞": 546,
      "͟": 547,
      "͠": 548,
      "͡": 549,
      "ͣ": 550,
      "ͤ": 551,
      "ͥ": 552,
      "ͦ": 553,
      "ͧ": 554,
      "ͨ": 555,
      "ͩ": 556,
      "ͪ": 557,
      "ͫ": 558,
      "ͬ": 559,
      "ͭ": 560,
      "ͯ": 561,
      "ͱ": 562,
      "ͳ": 563,
      "͵": 564,
      "ͷ": 565,
      "͸": 566,
      "͹": 567,
      "ͺ": 568,
      "ͻ": 569,
      "ͼ": 570,
      "ͽ": 571,
      "΀": 572,
      "΂": 573,
      "΃": 574,
      "΅": 575,
      "·": 576,
      "΍": 577,
      "ΐ": 578,
      "΢": 579,
      "ά": 580,
      "έ": 581,
      "ή": 582,
      "ί": 583,
      "ΰ": 584,
      "α": 585,
      "β": 586,
      "γ": 587,
      "δ": 588,
      "ε": 589,
      "ζ": 590,
      "η": 591,
      "θ": 592,
      "ι": 593,
      "κ": 594,
      "λ": 595,
      "μ": 596,
      "ν": 597,
      "ξ": 598,
      "ο": 599,
      "π": 600,
      "ρ": 601,
      "ς": 602,
      "σ": 603,
      "τ": 604,
      "υ": 605,
      "φ": 606,
      "χ": 607,
      "ψ": 608,
      "ω": 609,
      "ϊ": 610,
      "ϋ": 611,
      "ό": 612,
      "ύ": 613,
      "ώ": 614,
      "ϐ": 615,
      "ϑ": 616,
      "ϒ": 617,
      "ϔ": 618,
      "ϖ": 619,
      "ϗ": 620,
      "ϙ": 621,
      "ϛ": 622,
      "ϝ": 623,
      "ϟ": 624,
      "ϣ": 625,
      "ϥ": 626,
      "ϧ": 627,
      "ϩ": 628,
      "ϫ": 629,
      "ϭ": 630,
      "ϯ": 631,
      "ϱ": 632,
      "ϲ": 633,
      "ϳ": 634,
      "ϵ": 635,
      "϶": 636,
      "ϸ": 637,
      "ϻ": 638,
      "ϼ": 639,
      "а": 640,
      "б": 641,
      "в": 642,
      "г": 643,
      "д": 644,
      "е": 645,
      "ж": 646,
      "з": 647,
      "и": 648,
      "й": 649,
      "к": 650,
      "л": 651,
      "м": 652,
      "н": 653,
      "о": 654,
      "п": 655,
      "р": 656,
      "с": 657,
      "т": 658,
      "у": 659,
      "ф": 660,
      "х": 661,
      "ц": 662,
      "ч": 663,
      "ш": 664,
      "щ": 665,
      "ъ": 666,
      "ы": 667,
      "ь": 668,
      "э": 669,
      "ю": 670,
      "я": 671,
      "ѐ": 672,
      "ё": 673,
      "ђ": 674,
      "ѓ": 675,
      "є": 676,
      "ѕ": 677,
      "і": 678,
      "ї": 679,
      "ј": 680,
      "љ": 681,
      "њ": 682,
      "ћ": 683,
      "ќ": 684,
      "ѝ": 685,
      "ў": 686,
      "џ": 687,
      "ѡ": 688,
      "ѣ": 689,
      "ѥ": 690,
      "ѧ": 691,
      "ѩ": 692,
      "ѫ": 693,
      "ѭ": 694,
      "ѯ": 695,
      "ѱ": 696,
      "ѳ": 697,
      "ѵ": 698,
      "ѷ": 699,
      "ѹ": 700,
      "ѻ": 701,
      "ѽ": 702,
      "ѿ": 703,
      "ҁ": 704,
      "҂": 705,
      "҃": 706,
      "҄": 707,
      "҆": 708,
      "҇": 709,
      "҈": 710,
      "҉": 711,
      "ҋ": 712,
      "ҍ": 713,
      "ҏ": 714,
      "ґ": 715,
      "ғ": 716,
      "ҕ": 717,
      "җ": 718,
      "ҙ": 719,
      "қ": 720,
      "ҝ": 721,
      "ҟ": 722,
      "ҡ": 723,
      "ң": 724,
      "ҥ": 725,
      "ҧ": 726,
      "ҩ": 727,
      "ҫ": 728,
      "ҭ": 729,
      "ү": 730,
      "ұ": 731,
      "ҳ": 732,
      "ҵ": 733,
      "ҷ": 734,
      "ҹ": 735,
      "һ": 736,
      "ҽ": 737,
      "ҿ": 738,
      "ӂ": 739,
      "ӄ": 740,
      "ӆ": 741,
      "ӈ": 742,
      "ӊ": 743,
      "ӌ": 744,
      "ӎ": 745,
      "ӏ": 746,
      "ӑ": 747,
      "ӓ": 748,
      "ӕ": 749,
      "ӗ": 750,
      "ә": 751,
      "ӛ": 752,
      "ӝ": 753,
      "ӟ": 754,
      "ӡ": 755,
      "ӣ": 756,
      "ӥ": 757,
      "ӧ": 758,
      "ө": 759,
      "ӫ": 760,
      "ӭ": 761,
      "ӯ": 762,
      "ӱ": 763,
      "ӳ": 764,
      "ӵ": 765,
      "ӷ": 766,
      "ӹ": 767,
      "ӻ": 768,
      "ӽ": 769,
      "ӿ": 770,
      "ԁ": 771,
      "ԃ": 772,
      "ԅ": 773,
      "ԇ": 774,
      "ԉ": 775,
      "ԋ": 776,
      "ԍ": 777,
      "ԏ": 778,
      "ԑ": 779,
      "ԓ": 780,
      "ԕ": 781,
      "ԗ": 782,
      "ԙ": 783,
      "ԛ": 784,
      "ԝ": 785,
      "ԟ": 786,
      "ԡ": 787,
      "ԣ": 788,
      "ԥ": 789,
      "ԧ": 790,
      "ԩ": 791,
      "ԫ": 792,
      "ԭ": 793,
      "ԯ": 794,
      "԰": 795,
      "՗": 796,
      "՘": 797,
      "ՙ": 798,
      "՚": 799,
      "՛": 800,
      "՜": 801,
      "՝": 802,
      "՞": 803,
      "՟": 804,
      "ա": 805,
      "բ": 806,
      "գ": 807,
      "դ": 808,
      "ե": 809,
      "զ": 810,
      "է": 811,
      "ը": 812,
      "թ": 813,
      "ժ": 814,
      "ի": 815,
      "լ": 816,
      "խ": 817,
      "ծ": 818,
      "կ": 819,
      "հ": 820,
      "ձ": 821,
      "ղ": 822,
      "ճ": 823,
      "մ": 824,
      "յ": 825,
      "ն": 826,
      "շ": 827,
      "ո": 828,
      "չ": 829,
      "պ": 830,
      "ջ": 831,
      "ռ": 832,
      "ս": 833,
      "վ": 834,
      "տ": 835,
      "ր": 836,
      "ց": 837,
      "ւ": 838,
      "փ": 839,
      "ք": 840,
      "օ": 841,
      "ֆ": 842,
      "ֈ": 843,
      "։": 844,
      "֌": 845,
      "֍": 846,
      "֎": 847,
      "֏": 848,
      "֐": 849,
      "֑": 850,
      "֒": 851,
      "֓": 852,
      "֔": 853,
      "֕": 854,
      "֖": 855,
      "֗": 856,
      "֚": 857,
      "֛": 858,
      "֜": 859,
      "֝": 860,
      "֠": 861,
      "֡": 862,
      "֣": 863,
      "֦": 864,
      "֧": 865,
      "֨": 866,
      "֪": 867,
      "֫": 868,
      "֬": 869,
      "֭": 870,
      "֮": 871,
      "֯": 872,
      "ְ": 873,
      "ֱ": 874,
      "ֲ": 875,
      "ֳ": 876,
      "ִ": 877,
      "ֵ": 878,
      "ֶ": 879,
      "ַ": 880,
      "ָ": 881,
      "ֹ": 882,
      "ּ": 883,
      "ֽ": 884,
      "־": 885,
      "ֿ": 886,
      "׀": 887,
      "ׁ": 888,
      "ׂ": 889,
      "׃": 890,
      "ׄ": 891,
      "ׅ": 892,
      "׆": 893,
      "ׇ": 894,
      "׊": 895,
      "׋": 896,
      "׌": 897,
      "׍": 898,
      "׎": 899,
      "א": 900,
      "ב": 901,
      "ג": 902,
      "ד": 903,
      "ה": 904,
      "ו": 905,
      "ז": 906,
      "ח": 907,
      "ט": 908,
      "י": 909,
      "ך": 910,
      "כ": 911,
      "ל": 912,
      "ם": 913,
      "מ": 914,
      "ן": 915,
      "נ": 916,
      "ס": 917,
      "ע": 918,
      "ף": 919,
      "פ": 920,
      "ץ": 921,
      "צ": 922,
      "ק": 923,
      "ר": 924,
      "ש": 925,
      "ת": 926,
      "׫": 927,
      "׬": 928,
      "׭": 929,
      "׮": 930,
      "ױ": 931,
      "ײ": 932,
      "׳": 933,
      "״": 934,
      "׵": 935,
      "׶": 936,
      "׷": 937,
      "׸": 938,
      "׹": 939,
      "׼": 940,
      "׽": 941,
      "׾": 942,
      "׿": 943,
      "؆": 944,
      "؇": 945,
      "؉": 946,
      "؊": 947,
      "؋": 948,
      "،": 949,
      "؍": 950,
      "؎": 951,
      "ؑ": 952,
      "ؓ": 953,
      "ؔ": 954,
      "ؕ": 955,
      "ؖ": 956,
      "ؘ": 957,
      "ؙ": 958,
      "؛": 959,
      "؝": 960,
      "؞": 961,
      "؟": 962,
      "ؠ": 963,
      "ء": 964,
      "آ": 965,
      "أ": 966,
      "ؤ": 967,
      "إ": 968,
      "ئ": 969,
      "ا": 970,
      "ب": 971,
      "ة": 972,
      "ت": 973,
      "ث": 974,
      "ج": 975,
      "ح": 976,
      "خ": 977,
      "د": 978,
      "ذ": 979,
      "ر": 980,
      "ز": 981,
      "س": 982,
      "ش": 983,
      "ص": 984,
      "ض": 985,
      "ط": 986,
      "ظ": 987,
      "ع": 988,
      "غ": 989,
      "ػ": 990,
      "ؼ": 991,
      "ؾ": 992,
      "ؿ": 993,
      "ـ": 994,
      "ف": 995,
      "ق": 996,
      "ك": 997,
      "ل": 998,
      "م": 999,
      "ن": 1000,
      "ه": 1001,
      "و": 1002,
      "ى": 1003,
      "ي": 1004,
      "ً": 1005,
      "ٌ": 1006,
      "َ": 1007,
      "ُ": 1008,
      "ِ": 1009,
      "ّ": 1010,
      "ْ": 1011,
      "ٔ": 1012,
      "ٕ": 1013,
      "ٖ": 1014,
      "ٗ": 1015,
      "٘": 1016,
      "ٙ": 1017,
      "ٚ": 1018,
      "ٛ": 1019,
      "ٜ": 1020,
      "ٝ": 1021,
      "ٞ": 1022,
      "ٟ": 1023,
      "٠": 1024,
      "١": 1025,
      "٢": 1026,
      "٣": 1027,
      "٥": 1028,
      "٦": 1029,
      "٧": 1030,
      "٨": 1031,
      "٩": 1032,
      "٪": 1033,
      "٫": 1034,
      "٬": 1035,
      "٭": 1036,
      "ٮ": 1037,
      "ٰ": 1038,
      "ٱ": 1039,
      "ٲ": 1040,
      "ٳ": 1041,
      "ٴ": 1042,
      "ٵ": 1043,
      "ٶ": 1044,
      "ٷ": 1045,
      "ٸ": 1046,
      "ٹ": 1047,
      "ٺ": 1048,
      "ٻ": 1049,
      "ټ": 1050,
      "ٽ": 1051,
      "پ": 1052,
      "ٿ": 1053,
      "ڀ": 1054,
      "ځ": 1055,
      "ڂ": 1056,
      "ڄ": 1057,
      "څ": 1058,
      "چ": 1059,
      "ڇ": 1060,
      "ڈ": 1061,
      "ډ": 1062,
      "ڊ": 1063,
      "ڌ": 1064,
      "ڍ": 1065,
      "ڎ": 1066,
      "ڐ": 1067,
      "ڑ": 1068,
      "ڒ": 1069,
      "ړ": 1070,
      "ڔ": 1071,
      "ڕ": 1072,
      "ږ": 1073,
      "ڗ": 1074,
      "ژ": 1075,
      "ڙ": 1076,
      "ښ": 1077,
      "ڝ": 1078,
      "ڞ": 1079,
      "ڟ": 1080,
      "ڠ": 1081,
      "ڡ": 1082,
      "ڢ": 1083,
      "ڣ": 1084,
      "ڤ": 1085,
      "ڥ": 1086,
      "ڦ": 1087,
      "ڨ": 1088,
      "ک": 1089,
      "ڪ": 1090,
      "ګ": 1091,
      "ڬ": 1092,
      "ڮ": 1093,
      "گ": 1094,
      "ڰ": 1095,
      "ڱ": 1096,
      "ڲ": 1097,
      "ڳ": 1098,
      "ڴ": 1099,
      "ڵ": 1100,
      "ڶ": 1101,
      "ڷ": 1102,
      "ڸ": 1103,
      "ڹ": 1104,
      "ں": 1105,
      "ڻ": 1106,
      "ڽ": 1107,
      "ھ": 1108,
      "ڿ": 1109,
      "ۀ": 1110,
      "ہ": 1111,
      "ۂ": 1112,
      "ۃ": 1113,
      "ۄ": 1114,
      "ۆ": 1115,
      "ۇ": 1116,
      "ۈ": 1117,
      "ۉ": 1118,
      "ۊ": 1119,
      "ۋ": 1120,
      "ی": 1121,
      "ۍ": 1122,
      "ێ": 1123,
      "ۏ": 1124,
      "ې": 1125,
      "ۑ": 1126,
      "ے": 1127,
      "ۓ": 1128,
      "۔": 1129,
      "ە": 1130,
      "ۖ": 1131,
      "ۗ": 1132,
      "ۘ": 1133,
      "ۙ": 1134,
      "ۚ": 1135,
      "ۛ": 1136,
      "ۜ": 1137,
      "۞": 1138,
      "۟": 1139,
      "۠": 1140,
      "ۡ": 1141,
      "ۢ": 1142,
      "ۣ": 1143,
      "ۤ": 1144,
      "ۥ": 1145,
      "ۦ": 1146,
      "ۧ": 1147,
      "ۨ": 1148,
      "۩": 1149,
      "۪": 1150,
      "۫": 1151,
      "۬": 1152,
      "ۭ": 1153,
      "ۮ": 1154,
      "ۯ": 1155,
      "۰": 1156,
      "۱": 1157,
      "۲": 1158,
      "۳": 1159,
      "۴": 1160,
      "۵": 1161,
      "۶": 1162,
      "۷": 1163,
      "۸": 1164,
      "۹": 1165,
      "ۺ": 1166,
      "ۻ": 1167,
      "ۼ": 1168,
      "۾": 1169,
      "ۿ": 1170,
      "܀": 1171,
      "܁": 1172,
      "܂": 1173,
      "܃": 1174,
      "܄": 1175,
      "܅": 1176,
      "܆": 1177,
      "܇": 1178,
      "܈": 1179,
      "܊": 1180,
      "܋": 1181,
      "܌": 1182,
      "܍": 1183,
      "܎": 1184,
      "ܐ": 1185,
      "ܑ": 1186,
      "ܒ": 1187,
      "ܓ": 1188,
      "ܔ": 1189,
      "ܕ": 1190,
      "ܖ": 1191,
      "ܗ": 1192,
      "ܘ": 1193,
      "ܙ": 1194,
      "ܛ": 1195,
      "ܜ": 1196,
      "ܝ": 1197,
      "ܞ": 1198,
      "ܟ": 1199,
      "ܠ": 1200,
      "ܡ": 1201,
      "ܢ": 1202,
      "ܣ": 1203,
      "ܥ": 1204,
      "ܦ": 1205,
      "ܧ": 1206,
      "ܨ": 1207,
      "ܩ": 1208,
      "ܪ": 1209,
      "ܫ": 1210,
      "ܬ": 1211,
      "ܭ": 1212,
      "ܮ": 1213,
      "ܰ": 1214,
      "ܱ": 1215,
      "ܲ": 1216,
      "ܳ": 1217,
      "ܴ": 1218,
      "ܵ": 1219,
      "ܶ": 1220,
      "ܷ": 1221,
      "ܸ": 1222,
      "ܹ": 1223,
      "ܺ": 1224,
      "ܻ": 1225,
      "ܼ": 1226,
      "ܽ": 1227,
      "ܾ": 1228,
      "ܿ": 1229,
      "݀": 1230,
      "݁": 1231,
      "݂": 1232,
      "݃": 1233,
      "݄": 1234,
      "݅": 1235,
      "݆": 1236,
      "݇": 1237,
      "݈": 1238,
      "݊": 1239,
      "݋": 1240,
      "݌": 1241,
      "ݍ": 1242,
      "ݎ": 1243,
      "ݐ": 1244,
      "ݑ": 1245,
      "ݒ": 1246,
      "ݓ": 1247,
      "ݔ": 1248,
      "ݕ": 1249,
      "ݖ": 1250,
      "ݘ": 1251,
      "ݙ": 1252,
      "ݚ": 1253,
      "ݛ": 1254,
      "ݜ": 1255,
      "ݝ": 1256,
      "ݞ": 1257,
      "ݡ": 1258,
      "ݢ": 1259,
      "ݣ": 1260,
      "ݤ": 1261,
      "ݥ": 1262,
      "ݦ": 1263,
      "ݧ": 1264,
      "ݨ": 1265,
      "ݩ": 1266,
      "ݪ": 1267,
      "ݫ": 1268,
      "ݬ": 1269,
      "ݭ": 1270,
      "ݮ": 1271,
      "ݯ": 1272,
      "ݰ": 1273,
      "ݱ": 1274,
      "ݲ": 1275,
      "ݳ": 1276,
      "ݴ": 1277,
      "ݵ": 1278,
      "ݶ": 1279,
      "ݷ": 1280,
      "ݸ": 1281,
      "ݹ": 1282,
      "ݺ": 1283,
      "ݻ": 1284,
      "ݼ": 1285,
      "ݽ": 1286,
      "ݾ": 1287,
      "ހ": 1288,
      "ށ": 1289,
      "ނ": 1290,
      "ރ": 1291,
      "ބ": 1292,
      "ޅ": 1293,
      "ކ": 1294,
      "ވ": 1295,
      "ފ": 1296,
      "ދ": 1297,
      "ތ": 1298,
      "ލ": 1299,
      "ގ": 1300,
      "ޏ": 1301,
      "ސ": 1302,
      "ޑ": 1303,
      "ޒ": 1304,
      "ޓ": 1305,
      "ޔ": 1306,
      "ޕ": 1307,
      "ޖ": 1308,
      "ޗ": 1309,
      "ޘ": 1310,
      "ޙ": 1311,
      "ޛ": 1312,
      "ޜ": 1313,
      "ޝ": 1314,
      "ޞ": 1315,
      "ޟ": 1316,
      "ޠ": 1317,
      "ޡ": 1318,
      "ޢ": 1319,
      "ޣ": 1320,
      "ޤ": 1321,
      "ޥ": 1322,
      "ަ": 1323,
      "ާ": 1324,
      "ި": 1325,
      "ީ": 1326,
      "ު": 1327,
      "ޫ": 1328,
      "ެ": 1329,
      "ޭ": 1330,
      "ޮ": 1331,
      "ޯ": 1332,
      "ް": 1333,
      "ޱ": 1334,
      "޲": 1335,
      "޳": 1336,
      "޴": 1337,
      "޵": 1338,
      "޶": 1339,
      "޷": 1340,
      "޸": 1341,
      "޹": 1342,
      "޺": 1343,
      "޻": 1344,
      "޽": 1345,
      "޾": 1346,
      "޿": 1347,
      "߀": 1348,
      "߁": 1349,
      "߂": 1350,
      "߃": 1351,
      "߄": 1352,
      "߆": 1353,
      "߇": 1354,
      "߈": 1355,
      "߉": 1356,
      "ߊ": 1357,
      "ߋ": 1358,
      "ߌ": 1359,
      "ߍ": 1360,
      "ߎ": 1361,
      "ߏ": 1362,
      "ߐ": 1363,
      "ߑ": 1364,
      "ߒ": 1365,
      "ߓ": 1366,
      "ߔ": 1367,
      "ߖ": 1368,
      "ߘ": 1369,
      "ߙ": 1370,
      "ߚ": 1371,
      "ߛ": 1372,
      "ߜ": 1373,
      "ߞ": 1374,
      "ߠ": 1375,
      "ߣ": 1376,
      "ߤ": 1377,
      "ߥ": 1378,
      "ߦ": 1379,
      "ߧ": 1380,
      "ߨ": 1381,
      "߫": 1382,
      "߬": 1383,
      "߮": 1384,
      "߯": 1385,
      "߰": 1386,
      "߱": 1387,
      "߲": 1388,
      "߳": 1389,
      "ߴ": 1390,
      "ߵ": 1391,
      "߶": 1392,
      "߷": 1393,
      "߸": 1394,
      "߹": 1395,
      "ߺ": 1396,
      "߻": 1397,
      "߼": 1398,
      "߽": 1399,
      "߾": 1400,
      "߿": 1401,
      "ࡡ": 1402,
      "ࢎ": 1403,
      "ँ": 1404,
      "ं": 1405,
      "ः": 1406,
      "ऄ": 1407,
      "अ": 1408,
      "आ": 1409,
      "इ": 1410,
      "ई": 1411,
      "उ": 1412,
      "ऊ": 1413,
      "ऋ": 1414,
      "ऌ": 1415,
      "ऍ": 1416,
      "ऎ": 1417,
      "ए": 1418,
      "ऐ": 1419,
      "ऑ": 1420,
      "ऒ": 1421,
      "ओ": 1422,
      "औ": 1423,
      "क": 1424,
      "ख": 1425,
      "ग": 1426,
      "घ": 1427,
      "ङ": 1428,
      "च": 1429,
      "छ": 1430,
      "ज": 1431,
      "झ": 1432,
      "ञ": 1433,
      "ट": 1434,
      "ठ": 1435,
      "ड": 1436,
      "ढ": 1437,
      "ण": 1438,
      "त": 1439,
      "थ": 1440,
      "द": 1441,
      "ध": 1442,
      "न": 1443,
      "ऩ": 1444,
      "प": 1445,
      "फ": 1446,
      "ब": 1447,
      "भ": 1448,
      "म": 1449,
      "य": 1450,
      "र": 1451,
      "ऱ": 1452,
      "ल": 1453,
      "ळ": 1454,
      "ऴ": 1455,
      "व": 1456,
      "श": 1457,
      "ष": 1458,
      "स": 1459,
      "ह": 1460,
      "़": 1461,
      "ऽ": 1462,
      "ा": 1463,
      "ि": 1464,
      "ी": 1465,
      "ु": 1466,
      "ू": 1467,
      "ृ": 1468,
      "ॄ": 1469,
      "ॅ": 1470,
      "ॆ": 1471,
      "े": 1472,
      "ै": 1473,
      "ॉ": 1474,
      "ॊ": 1475,
      "ो": 1476,
      "ौ": 1477,
      "्": 1478,
      "ॐ": 1479,
      "॑": 1480,
      "॒": 1481,
      "॓": 1482,
      "॔": 1483,
      "क़": 1484,
      "ख़": 1485,
      "ग़": 1486,
      "ज़": 1487,
      "ड़": 1488,
      "ढ़": 1489,
      "फ़": 1490,
      "य़": 1491,
      "ॠ": 1492,
      "ॡ": 1493,
      "ॢ": 1494,
      "ॣ": 1495,
      "।": 1496,
      "॥": 1497,
      "०": 1498,
      "१": 1499,
      "२": 1500,
      "३": 1501,
      "४": 1502,
      "५": 1503,
      "६": 1504,
      "७": 1505,
      "८": 1506,
      "९": 1507,
      "॰": 1508,
      "ॴ": 1509,
      "ॽ": 1510,
      "ঁ": 1511,
      "ং": 1512,
      "ঃ": 1513,
      "অ": 1514,
      "আ": 1515,
      "ই": 1516,
      "উ": 1517,
      "এ": 1518,
      "ও": 1519,
      "ক": 1520,
      "খ": 1521,
      "গ": 1522,
      "ঘ": 1523,
      "ঙ": 1524,
      "চ": 1525,
      "ছ": 1526,
      "জ": 1527,
      "ঝ": 1528,
      "ট": 1529,
      "ঠ": 1530,
      "ড": 1531,
      "ঢ": 1532,
      "ণ": 1533,
      "ত": 1534,
      "থ": 1535,
      "দ": 1536,
      "ধ": 1537,
      "ন": 1538,
      "প": 1539,
      "ফ": 1540,
      "ব": 1541,
      "ভ": 1542,
      "ম": 1543,
      "য": 1544,
      "র": 1545,
      "ল": 1546,
      "শ": 1547,
      "ষ": 1548,
      "স": 1549,
      "হ": 1550,
      "া": 1551,
      "ি": 1552,
      "ী": 1553,
      "ু": 1554,
      "ূ": 1555,
      "ৃ": 1556,
      "ে": 1557,
      "ৈ": 1558,
      "ো": 1559,
      "্": 1560,
      "ড়": 1561,
      "য়": 1562,
      "১": 1563,
      "৩": 1564,
      "৬": 1565,
      "৭": 1566,
      "ৰ": 1567,
      "ਂ": 1568,
      "ਅ": 1569,
      "ਆ": 1570,
      "ਇ": 1571,
      "ਈ": 1572,
      "ਉ": 1573,
      "ਔ": 1574,
      "ਕ": 1575,
      "ਖ": 1576,
      "ਗ": 1577,
      "ਘ": 1578,
      "ਚ": 1579,
      "ਛ": 1580,
      "ਜ": 1581,
      "ਝ": 1582,
      "ਟ": 1583,
      "ਠ": 1584,
      "ਡ": 1585,
      "ਢ": 1586,
      "ਣ": 1587,
      "ਤ": 1588,
      "ਥ": 1589,
      "ਦ": 1590,
      "ਧ": 1591,
      "ਨ": 1592,
      "ਪ": 1593,
      "ਫ": 1594,
      "ਬ": 1595,
      "ਭ": 1596,
      "ਮ": 1597,
      "ਯ": 1598,
      "ਰ": 1599,
      "ਲ": 1600,
      "ਵ": 1601,
      "ਸ਼": 1602,
      "ਸ": 1603,
      "ਹ": 1604,
      "਼": 1605,
      "ਾ": 1606,
      "ਿ": 1607,
      "ੀ": 1608,
      "ੁ": 1609,
      "ੂ": 1610,
      "ੇ": 1611,
      "ੈ": 1612,
      "ੋ": 1613,
      "ੌ": 1614,
      "੍": 1615,
      "ਜ਼": 1616,
      "ੜ": 1617,
      "ੰ": 1618,
      "ੱ": 1619,
      "ં": 1620,
      "અ": 1621,
      "ઇ": 1622,
      "એ": 1623,
      "ઓ": 1624,
      "ક": 1625,
      "ગ": 1626,
      "ચ": 1627,
      "છ": 1628,
      "જ": 1629,
      "ઝ": 1630,
      "ત": 1631,
      "દ": 1632,
      "ન": 1633,
      "પ": 1634,
      "ફ": 1635,
      "બ": 1636,
      "મ": 1637,
      "ય": 1638,
      "ર": 1639,
      "લ": 1640,
      "વ": 1641,
      "શ": 1642,
      "સ": 1643,
      "હ": 1644,
      "ા": 1645,
      "િ": 1646,
      "ી": 1647,
      "ુ": 1648,
      "ે": 1649,
      "ો": 1650,
      "ૌ": 1651,
      "્": 1652,
      "ୋ": 1653,
      "அ": 1654,
      "எ": 1655,
      "க": 1656,
      "஗": 1657,
      "ங": 1658,
      "ச": 1659,
      "ட": 1660,
      "த": 1661,
      "ந": 1662,
      "ன": 1663,
      "ப": 1664,
      "ம": 1665,
      "ய": 1666,
      "ர": 1667,
      "ற": 1668,
      "ள": 1669,
      "ழ": 1670,
      "வ": 1671,
      "ஸ": 1672,
      "ா": 1673,
      "ி": 1674,
      "ீ": 1675,
      "ு": 1676,
      "ெ": 1677,
      "ை": 1678,
      "்": 1679,
      "ం": 1680,
      "ఓ": 1681,
      "గ": 1682,
      "ణ": 1683,
      "త": 1684,
      "ల": 1685,
      "఼": 1686,
      "ా": 1687,
      "ు": 1688,
      "ె": 1689,
      "ಕ": 1690,
      "ಗ": 1691,
      "ಡ": 1692,
      "ಣ": 1693,
      "ನ": 1694,
      "ಬ": 1695,
      "ರ": 1696,
      "ಳ": 1697,
      "ವ": 1698,
      "ಶ": 1699,
      "ೆ": 1700,
      "ೊ": 1701,
      "್": 1702,
      "ം": 1703,
      "അ": 1704,
      "ഇ": 1705,
      "ഉ": 1706,
      "എ": 1707,
      "ഏ": 1708,
      "ഐ": 1709,
      "ഒ": 1710,
      "ക": 1711,
      "ഖ": 1712,
      "ഗ": 1713,
      "ഘ": 1714,
      "ങ": 1715,
      "ച": 1716,
      "ജ": 1717,
      "ഞ": 1718,
      "ട": 1719,
      "ഡ": 1720,
      "ണ": 1721,
      "ത": 1722,
      "ഥ": 1723,
      "ദ": 1724,
      "ധ": 1725,
      "ന": 1726,
      "പ": 1727,
      "ഫ": 1728,
      "ബ": 1729,
      "ഭ": 1730,
      "മ": 1731,
      "യ": 1732,
      "ര": 1733,
      "റ": 1734,
      "ല": 1735,
      "ള": 1736,
      "ഴ": 1737,
      "വ": 1738,
      "ശ": 1739,
      "ഷ": 1740,
      "സ": 1741,
      "ഹ": 1742,
      "ാ": 1743,
      "ി": 1744,
      "ീ": 1745,
      "ു": 1746,
      "ൂ": 1747,
      "ൃ": 1748,
      "െ": 1749,
      "േ": 1750,
      "ൈ": 1751,
      "ൊ": 1752,
      "ോ": 1753,
      "്": 1754,
      "൒": 1755,
      "൓": 1756,
      "ൢ": 1757,
      "ൻ": 1758,
      "ർ": 1759,
      "ൽ": 1760,
      "ൾ": 1761,
      "ං": 1762,
      "ථ": 1763,
      "ල": 1764,
      "ස": 1765,
      "හ": 1766,
      "ි": 1767,
      "ෘ": 1768,
      "ก": 1769,
      "ข": 1770,
      "ค": 1771,
      "ง": 1772,
      "จ": 1773,
      "ฉ": 1774,
      "ช": 1775,
      "ซ": 1776,
      "ญ": 1777,
      "ฒ": 1778,
      "ณ": 1779,
      "ด": 1780,
      "ต": 1781,
      "ถ": 1782,
      "ท": 1783,
      "ธ": 1784,
      "น": 1785,
      "บ": 1786,
      "ป": 1787,
      "ผ": 1788,
      "พ": 1789,
      "ฟ": 1790,
      "ภ": 1791,
      "ม": 1792,
      "ย": 1793,
      "ร": 1794,
      "ล": 1795,
      "ว": 1796,
      "ศ": 1797,
      "ษ": 1798,
      "ส": 1799,
      "ห": 1800,
      "อ": 1801,
      "ฮ": 1802,
      "ะ": 1803,
      "ั": 1804,
      "า": 1805,
      "ำ": 1806,
      "ิ": 1807,
      "ี": 1808,
      "ึ": 1809,
      "ื": 1810,
      "ุ": 1811,
      "ู": 1812,
      "เ": 1813,
      "แ": 1814,
      "โ": 1815,
      "ใ": 1816,
      "ไ": 1817,
      "ๆ": 1818,
      "็": 1819,
      "่": 1820,
      "้": 1821,
      "๊": 1822,
      "์": 1823,
      "๛": 1824,
      "ພ": 1825,
      "ລ": 1826,
      "ວ": 1827,
      "ສ": 1828,
      "ຯ": 1829,
      "າ": 1830,
      "་": 1831,
      "།": 1832,
      "༺": 1833,
      "༻": 1834,
      "ཁ": 1835,
      "ག": 1836,
      "ང": 1837,
      "ཆ": 1838,
      "ཏ": 1839,
      "ད": 1840,
      "ན": 1841,
      "པ": 1842,
      "བ": 1843,
      "མ": 1844,
      "འ": 1845,
      "ར": 1846,
      "ལ": 1847,
      "ཤ": 1848,
      "ས": 1849,
      "ི": 1850,
      "ུ": 1851,
      "ེ": 1852,
      "ོ": 1853,
      "ཾ": 1854,
      "ྒ": 1855,
      "ྟ": 1856,
      "ྤ": 1857,
      "ྩ": 1858,
      "ྱ": 1859,
      "ྴ": 1860,
      "ྷ": 1861,
      "စ": 1862,
      "ဗ": 1863,
      "မ": 1864,
      "ာ": 1865,
      "႗": 1866,
      "ა": 1867,
      "ბ": 1868,
      "გ": 1869,
      "დ": 1870,
      "ე": 1871,
      "ვ": 1872,
      "ზ": 1873,
      "თ": 1874,
      "ი": 1875,
      "კ": 1876,
      "ლ": 1877,
      "მ": 1878,
      "ნ": 1879,
      "ო": 1880,
      "პ": 1881,
      "რ": 1882,
      "ს": 1883,
      "ტ": 1884,
      "უ": 1885,
      "ფ": 1886,
      "ქ": 1887,
      "ღ": 1888,
      "ყ": 1889,
      "შ": 1890,
      "ჩ": 1891,
      "ც": 1892,
      "ძ": 1893,
      "წ": 1894,
      "ჭ": 1895,
      "ხ": 1896,
      "ჯ": 1897,
      "ჰ": 1898,
      "ჹ": 1899,
      "ᄋ": 1900,
      "ᄶ": 1901,
      "ᇎ": 1902,
      "ᇟ": 1903,
      "ᇡ": 1904,
      "ማ": 1905,
      "ር": 1906,
      "ቢ": 1907,
      "ብ": 1908,
      "ቧ": 1909,
      "ኛ": 1910,
      "አ": 1911,
      "ዛ": 1912,
      "ዢ": 1913,
      "ጛ": 1914,
      "ᎆ": 1915,
      "᎟": 1916,
      "ᑀ": 1917,
      "ᖳ": 1918,
      "ᚔ": 1919,
      "᝚": 1920,
      "ᝢ": 1921,
      "ᝳ": 1922,
      "ក": 1923,
      "ខ": 1924,
      "គ": 1925,
      "ង": 1926,
      "ច": 1927,
      "ឆ": 1928,
      "ជ": 1929,
      "ឈ": 1930,
      "ញ": 1931,
      "ដ": 1932,
      "ណ": 1933,
      "ត": 1934,
      "ថ": 1935,
      "ទ": 1936,
      "ធ": 1937,
      "ន": 1938,
      "ប": 1939,
      "ផ": 1940,
      "ព": 1941,
      "ភ": 1942,
      "ម": 1943,
      "យ": 1944,
      "រ": 1945,
      "ល": 1946,
      "វ": 1947,
      "ស": 1948,
      "ហ": 1949,
      "ឡ": 1950,
      "អ": 1951,
      "ឬ": 1952,
      "ឯ": 1953,
      "ឲ": 1954,
      "ា": 1955,
      "ិ": 1956,
      "ី": 1957,
      "ឹ": 1958,
      "ុ": 1959,
      "ូ": 1960,
      "ួ": 1961,
      "ើ": 1962,
      "ៀ": 1963,
      "េ": 1964,
      "ែ": 1965,
      "ៃ": 1966,
      "ោ": 1967,
      "ៅ": 1968,
      "ំ": 1969,
      "ះ": 1970,
      "ៈ": 1971,
      "៉": 1972,
      "៊": 1973,
      "់": 1974,
      "៌": 1975,
      "៍": 1976,
      "៏": 1977,
      "័": 1978,
      "្": 1979,
      "។": 1980,
      "៕": 1981,
      "០": 1982,
      "១": 1983,
      "២": 1984,
      "៥": 1985,
      "៨": 1986,
      "ᠽ": 1987,
      "ᡬ": 1988,
      "ᡱ": 1989,
      "᡻": 1990,
      "᢬": 1991,
      "ᤀ": 1992,
      "ᤁ": 1993,
      "ᤃ": 1994,
      "ᤅ": 1995,
      "ᤆ": 1996,
      "ᤋ": 1997,
      "ᤍ": 1998,
      "ᤏ": 1999,
      "ᤐ": 2000,
      "ᤒ": 2001,
      "ᤓ": 2002,
      "ᤔ": 2003,
      "ᤕ": 2004,
      "ᤖ": 2005,
      "ᤗ": 2006,
      "ᤘ": 2007,
      "ᤛ": 2008,
      "ᤜ": 2009,
      "ᤠ": 2010,
      "ᤡ": 2011,
      "ᤢ": 2012,
      "ᤣ": 2013,
      "ᤤ": 2014,
      "ᤥ": 2015,
      "ᤧ": 2016,
      "ᤩ": 2017,
      "ᤪ": 2018,
      "ᤰ": 2019,
      "ᤱ": 2020,
      "ᤴ": 2021,
      "ᤵ": 2022,
      "ᤶ": 2023,
      "ᤷ": 2024,
      "᤻": 2025,
      "ᨵ": 2026,
      "᪰": 2027,
      "᫞": 2028,
      "᭴": 2029,
      "᮱": 2030,
      "ᱱ": 2031,
      "ᵤ": 2032,
      "ᵻ": 2033,
      "ᶣ": 2034,
      "ᷠ": 2035,
      "᷺": 2036,
      "ḍ": 2037,
      "ḿ": 2038,
      "ṃ": 2039,
      "ṅ": 2040,
      "ṇ": 2041,
      "ṏ": 2042,
      "ṛ": 2043,
      "ṣ": 2044,
      "ṭ": 2045,
      "ṵ": 2046,
      "ạ": 2047,
      "ả": 2048,
      "ấ": 2049,
      "ầ": 2050,
      "ẩ": 2051,
      "ẫ": 2052,
      "ậ": 2053,
      "ắ": 2054,
      "ằ": 2055,
      "ẵ": 2056,
      "ặ": 2057,
      "ẹ": 2058,
      "ẻ": 2059,
      "ẽ": 2060,
      "ế": 2061,
      "ề": 2062,
      "ể": 2063,
      "ệ": 2064,
      "ỉ": 2065,
      "ị": 2066,
      "ọ": 2067,
      "ỏ": 2068,
      "ố": 2069,
      "ồ": 2070,
      "ổ": 2071,
      "ỗ": 2072,
      "ộ": 2073,
      "ớ": 2074,
      "ờ": 2075,
      "ở": 2076,
      "ỡ": 2077,
      "ợ": 2078,
      "ụ": 2079,
      "ủ": 2080,
      "ứ": 2081,
      "ừ": 2082,
      "ử": 2083,
      "ữ": 2084,
      "ự": 2085,
      "ỳ": 2086,
      "ỷ": 2087,
      "ỹ": 2088,
      "ἀ": 2089,
      "ἆ": 2090,
      "὆": 2091,
      "῟": 2092,
      "‐": 2093,
      "‑": 2094,
      "‒": 2095,
      "–": 2096,
      "—": 2097,
      "―": 2098,
      "‘": 2099,
      "’": 2100,
      "‚": 2101,
      "‛": 2102,
      "“": 2103,
      "”": 2104,
      "„": 2105,
      "†": 2106,
      "‡": 2107,
      "•": 2108,
      "‣": 2109,
      "…": 2110,
      "‰": 2111,
      "′": 2112,
      "″": 2113,
      "‸": 2114,
      "‹": 2115,
      "›": 2116,
      "※": 2117,
      "⁄": 2118,
      "₋": 2119,
      "ₒ": 2120,
      "€": 2121,
      "₹": 2122,
      "⃣": 2123,
      "℃": 2124,
      "ℑ": 2125,
      "№": 2126,
      "™": 2127,
      "ℷ": 2128,
      "←": 2129,
      "↑": 2130,
      "→": 2131,
      "↓": 2132,
      "↩": 2133,
      "↹": 2134,
      "⇄": 2135,
      "⇐": 2136,
      "⇒": 2137,
      "⇨": 2138,
      "∀": 2139,
      "∆": 2140,
      "∇": 2141,
      "∏": 2142,
      "−": 2143,
      "∕": 2144,
      "∘": 2145,
      "∙": 2146,
      "√": 2147,
      "∛": 2148,
      "∞": 2149,
      "≈": 2150,
      "≠": 2151,
      "≡": 2152,
      "≢": 2153,
      "≤": 2154,
      "≧": 2155,
      "⊗": 2156,
      "⋅": 2157,
      "⋆": 2158,
      "⋲": 2159,
      "⋳": 2160,
      "⎼": 2161,
      "④": 2162,
      "⑸": 2163,
      "⑻": 2164,
      "⒖": 2165,
      "⓵": 2166,
      "─": 2167,
      "│": 2168,
      "┌": 2169,
      "┍": 2170,
      "╘": 2171,
      "╟": 2172,
      "╨": 2173,
      "╪": 2174,
      "▀": 2175,
      "■": 2176,
      "□": 2177,
      "▪": 2178,
      "▲": 2179,
      "▶": 2180,
      "▷": 2181,
      "►": 2182,
      "▼": 2183,
      "◀": 2184,
      "◄": 2185,
      "◆": 2186,
      "◊": 2187,
      "◌": 2188,
      "◎": 2189,
      "●": 2190,
      "☀": 2191,
      "★": 2192,
      "☆": 2193,
      "☎": 2194,
      "☑": 2195,
      "☔": 2196,
      "☺": 2197,
      "☻": 2198,
      "♂": 2199,
      "♔": 2200,
      "♠": 2201,
      "♡": 2202,
      "♢": 2203,
      "♣": 2204,
      "♥": 2205,
      "♦": 2206,
      "♪": 2207,
      "♫": 2208,
      "♯": 2209,
      "⚠": 2210,
      "⚽": 2211,
      "⛭": 2212,
      "⛹": 2213,
      "✅": 2214,
      "✉": 2215,
      "✊": 2216,
      "✋": 2217,
      "✌": 2218,
      "✍": 2219,
      "✏": 2220,
      "✓": 2221,
      "✔": 2222,
      "✖": 2223,
      "✨": 2224,
      "✴": 2225,
      "❆": 2226,
      "❣": 2227,
      "❤": 2228,
      "❶": 2229,
      "❷": 2230,
      "❸": 2231,
      "❹": 2232,
      "❺": 2233,
      "➡": 2234,
      "➥": 2235,
      "➧": 2236,
      "⟲": 2237,
      "⟳": 2238,
      "⤡": 2239,
      "⦁": 2240,
      "⦮": 2241,
      "⧟": 2242,
      "⨯": 2243,
      "⨿": 2244,
      "⩌": 2245,
      "⫎": 2246,
      "⫴": 2247,
      "⬇": 2248,
      "⭕": 2249,
      "⮅": 2250,
      "ⱦ": 2251,
      "ⲁ": 2252,
      "ⲏ": 2253,
      "ⲓ": 2254,
      "ⲕ": 2255,
      "ⲣ": 2256,
      "ⲫ": 2257,
      "ⳁ": 2258,
      "ⴚ": 2259,
      "ⶬ": 2260,
      "ⷂ": 2261,
      "ⷙ": 2262,
      "ⷲ": 2263,
      "⺈": 2264,
      "、": 2265,
      "。": 2266,
      "々": 2267,
      "《": 2268,
      "》": 2269,
      "「": 2270,
      "」": 2271,
      "『": 2272,
      "』": 2273,
      "【": 2274,
      "】": 2275,
      "〜": 2276,
      "〝": 2277,
      "〟": 2278,
      "぀": 2279,
      "ぁ": 2280,
      "あ": 2281,
      "ぃ": 2282,
      "い": 2283,
      "う": 2284,
      "え": 2285,
      "お": 2286,
      "か": 2287,
      "が": 2288,
      "き": 2289,
      "ぎ": 2290,
      "く": 2291,
      "ぐ": 2292,
      "け": 2293,
      "げ": 2294,
      "こ": 2295,
      "ご": 2296,
      "さ": 2297,
      "ざ": 2298,
      "し": 2299,
      "じ": 2300,
      "す": 2301,
      "ず": 2302,
      "せ": 2303,
      "ぜ": 2304,
      "そ": 2305,
      "ぞ": 2306,
      "た": 2307,
      "だ": 2308,
      "ち": 2309,
      "っ": 2310,
      "つ": 2311,
      "づ": 2312,
      "て": 2313,
      "で": 2314,
      "と": 2315,
      "ど": 2316,
      "な": 2317,
      "に": 2318,
      "ぬ": 2319,
      "ね": 2320,
      "の": 2321,
      "は": 2322,
      "ば": 2323,
      "ぱ": 2324,
      "ひ": 2325,
      "び": 2326,
      "ぴ": 2327,
      "ふ": 2328,
      "ぶ": 2329,
      "へ": 2330,
      "べ": 2331,
      "ほ": 2332,
      "ぼ": 2333,
      "ま": 2334,
      "み": 2335,
      "む": 2336,
      "め": 2337,
      "も": 2338,
      "ゃ": 2339,
      "や": 2340,
      "ゅ": 2341,
      "ゆ": 2342,
      "ょ": 2343,
      "よ": 2344,
      "ら": 2345,
      "り": 2346,
      "る": 2347,
      "れ": 2348,
      "ろ": 2349,
      "わ": 2350,
      "を": 2351,
      "ん": 2352,
      "ァ": 2353,
      "ア": 2354,
      "ィ": 2355,
      "イ": 2356,
      "ウ": 2357,
      "ェ": 2358,
      "エ": 2359,
      "ォ": 2360,
      "オ": 2361,
      "カ": 2362,
      "ガ": 2363,
      "キ": 2364,
      "ギ": 2365,
      "ク": 2366,
      "グ": 2367,
      "ケ": 2368,
      "ゲ": 2369,
      "コ": 2370,
      "ゴ": 2371,
      "サ": 2372,
      "ザ": 2373,
      "シ": 2374,
      "ジ": 2375,
      "ス": 2376,
      "ズ": 2377,
      "セ": 2378,
      "ゼ": 2379,
      "ソ": 2380,
      "タ": 2381,
      "ダ": 2382,
      "チ": 2383,
      "ッ": 2384,
      "ツ": 2385,
      "テ": 2386,
      "デ": 2387,
      "ト": 2388,
      "ド": 2389,
      "ナ": 2390,
      "ニ": 2391,
      "ネ": 2392,
      "ノ": 2393,
      "ハ": 2394,
      "バ": 2395,
      "パ": 2396,
      "ヒ": 2397,
      "ビ": 2398,
      "ピ": 2399,
      "フ": 2400,
      "ブ": 2401,
      "プ": 2402,
      "ヘ": 2403,
      "ベ": 2404,
      "ペ": 2405,
      "ホ": 2406,
      "ボ": 2407,
      "ポ": 2408,
      "マ": 2409,
      "ミ": 2410,
      "ム": 2411,
      "メ": 2412,
      "モ": 2413,
      "ャ": 2414,
      "ヤ": 2415,
      "ュ": 2416,
      "ユ": 2417,
      "ョ": 2418,
      "ヨ": 2419,
      "ラ": 2420,
      "リ": 2421,
      "ル": 2422,
      "レ": 2423,
      "ロ": 2424,
      "ワ": 2425,
      "ン": 2426,
      "ヴ": 2427,
      "ヶ": 2428,
      "・": 2429,
      "ー": 2430,
      "ヾ": 2431,
      "ㄚ": 2432,
      "ㄩ": 2433,
      "ㅎ": 2434,
      "㉠": 2435,
      "㍅": 2436,
      "㍕": 2437,
      "㍺": 2438,
      "㎡": 2439,
      "㖒": 2440,
      "㗣": 2441,
      "㗦": 2442,
      "㛌": 2443,
      "㝔": 2444,
      "㝞": 2445,
      "㠷": 2446,
      "㡑": 2447,
      "㢘": 2448,
      "㢙": 2449,
      "㣁": 2450,
      "㣙": 2451,
      "㤱": 2452,
      "㥏": 2453,
      "㧌": 2454,
      "㩪": 2455,
      "㰝": 2456,
      "㰶": 2457,
      "㻖": 2458,
      "㽳": 2459,
      "㽾": 2460,
      "䁛": 2461,
      "䈻": 2462,
      "䉉": 2463,
      "䊚": 2464,
      "䋉": 2465,
      "䍻": 2466,
      "䒛": 2467,
      "䒵": 2468,
      "䓭": 2469,
      "䖥": 2470,
      "䗚": 2471,
      "䗬": 2472,
      "䙑": 2473,
      "䙥": 2474,
      "䚩": 2475,
      "䠭": 2476,
      "䡛": 2477,
      "䢕": 2478,
      "䢩": 2479,
      "䣒": 2480,
      "䣰": 2481,
      "䣷": 2482,
      "䧂": 2483,
      "䪩": 2484,
      "䫿": 2485,
      "䭯": 2486,
      "䯻": 2487,
      "䰟": 2488,
      "䳧": 2489,
      "䶅": 2490,
      "䶾": 2491,
      "一": 2492,
      "丁": 2493,
      "七": 2494,
      "万": 2495,
      "丈": 2496,
      "三": 2497,
      "上": 2498,
      "下": 2499,
      "不": 2500,
      "与": 2501,
      "专": 2502,
      "且": 2503,
      "世": 2504,
      "业": 2505,
      "东": 2506,
      "丝": 2507,
      "丟": 2508,
      "両": 2509,
      "两": 2510,
      "严": 2511,
      "並": 2512,
      "个": 2513,
      "中": 2514,
      "丰": 2515,
      "临": 2516,
      "丵": 2517,
      "丸": 2518,
      "丹": 2519,
      "为": 2520,
      "主": 2521,
      "丽": 2522,
      "举": 2523,
      "久": 2524,
      "么": 2525,
      "义": 2526,
      "之": 2527,
      "乎": 2528,
      "乐": 2529,
      "乔": 2530,
      "乗": 2531,
      "九": 2532,
      "也": 2533,
      "习": 2534,
      "乡": 2535,
      "书": 2536,
      "买": 2537,
      "乳": 2538,
      "乾": 2539,
      "了": 2540,
      "予": 2541,
      "争": 2542,
      "事": 2543,
      "二": 2544,
      "于": 2545,
      "云": 2546,
      "互": 2547,
      "五": 2548,
      "井": 2549,
      "亚": 2550,
      "些": 2551,
      "亡": 2552,
      "交": 2553,
      "产": 2554,
      "享": 2555,
      "京": 2556,
      "亮": 2557,
      "亲": 2558,
      "人": 2559,
      "亿": 2560,
      "什": 2561,
      "仁": 2562,
      "仅": 2563,
      "今": 2564,
      "介": 2565,
      "仍": 2566,
      "从": 2567,
      "仏": 2568,
      "仓": 2569,
      "仔": 2570,
      "仕": 2571,
      "他": 2572,
      "付": 2573,
      "仙": 2574,
      "代": 2575,
      "令": 2576,
      "以": 2577,
      "仪": 2578,
      "们": 2579,
      "仰": 2580,
      "件": 2581,
      "价": 2582,
      "任": 2583,
      "份": 2584,
      "仿": 2585,
      "企": 2586,
      "伏": 2587,
      "伐": 2588,
      "休": 2589,
      "众": 2590,
      "伙": 2591,
      "会": 2592,
      "伝": 2593,
      "传": 2594,
      "伤": 2595,
      "伪": 2596,
      "伯": 2597,
      "伴": 2598,
      "伸": 2599,
      "伺": 2600,
      "似": 2601,
      "佀": 2602,
      "但": 2603,
      "位": 2604,
      "低": 2605,
      "住": 2606,
      "佐": 2607,
      "体": 2608,
      "何": 2609,
      "余": 2610,
      "佛": 2611,
      "作": 2612,
      "你": 2613,
      "佥": 2614,
      "使": 2615,
      "侃": 2616,
      "來": 2617,
      "例": 2618,
      "供": 2619,
      "依": 2620,
      "価": 2621,
      "侧": 2622,
      "侯": 2623,
      "侵": 2624,
      "便": 2625,
      "係": 2626,
      "促": 2627,
      "俊": 2628,
      "俗": 2629,
      "保": 2630,
      "信": 2631,
      "修": 2632,
      "俯": 2633,
      "倉": 2634,
      "個": 2635,
      "倍": 2636,
      "們": 2637,
      "倒": 2638,
      "候": 2639,
      "借": 2640,
      "値": 2641,
      "债": 2642,
      "值": 2643,
      "倾": 2644,
      "假": 2645,
      "偏": 2646,
      "做": 2647,
      "停": 2648,
      "健": 2649,
      "側": 2650,
      "偶": 2651,
      "偷": 2652,
      "備": 2653,
      "傜": 2654,
      "储": 2655,
      "催": 2656,
      "傲": 2657,
      "傳": 2658,
      "僅": 2659,
      "働": 2660,
      "像": 2661,
      "儀": 2662,
      "億": 2663,
      "優": 2664,
      "儯": 2665,
      "儲": 2666,
      "儿": 2667,
      "允": 2668,
      "元": 2669,
      "兄": 2670,
      "充": 2671,
      "先": 2672,
      "光": 2673,
      "克": 2674,
      "免": 2675,
      "児": 2676,
      "兔": 2677,
      "兜": 2678,
      "入": 2679,
      "內": 2680,
      "全": 2681,
      "兩": 2682,
      "八": 2683,
      "公": 2684,
      "六": 2685,
      "兰": 2686,
      "共": 2687,
      "关": 2688,
      "兴": 2689,
      "兵": 2690,
      "其": 2691,
      "具": 2692,
      "典": 2693,
      "养": 2694,
      "内": 2695,
      "円": 2696,
      "冊": 2697,
      "册": 2698,
      "再": 2699,
      "冕": 2700,
      "写": 2701,
      "军": 2702,
      "农": 2703,
      "冠": 2704,
      "冤": 2705,
      "冥": 2706,
      "冬": 2707,
      "冲": 2708,
      "决": 2709,
      "况": 2710,
      "冶": 2711,
      "冷": 2712,
      "净": 2713,
      "凄": 2714,
      "准": 2715,
      "凋": 2716,
      "减": 2717,
      "凝": 2718,
      "几": 2719,
      "凡": 2720,
      "処": 2721,
      "凭": 2722,
      "凹": 2723,
      "出": 2724,
      "击": 2725,
      "函": 2726,
      "刂": 2727,
      "分": 2728,
      "切": 2729,
      "刊": 2730,
      "划": 2731,
      "列": 2732,
      "刘": 2733,
      "则": 2734,
      "刚": 2735,
      "创": 2736,
      "初": 2737,
      "删": 2738,
      "判": 2739,
      "別": 2740,
      "利": 2741,
      "别": 2742,
      "刮": 2743,
      "到": 2744,
      "制": 2745,
      "刷": 2746,
      "刻": 2747,
      "剂": 2748,
      "則": 2749,
      "削": 2750,
      "前": 2751,
      "剧": 2752,
      "剩": 2753,
      "副": 2754,
      "剰": 2755,
      "割": 2756,
      "創": 2757,
      "劇": 2758,
      "劉": 2759,
      "劑": 2760,
      "劒": 2761,
      "力": 2762,
      "劝": 2763,
      "办": 2764,
      "功": 2765,
      "加": 2766,
      "务": 2767,
      "动": 2768,
      "助": 2769,
      "努": 2770,
      "劲": 2771,
      "労": 2772,
      "効": 2773,
      "势": 2774,
      "勇": 2775,
      "勉": 2776,
      "勋": 2777,
      "勒": 2778,
      "動": 2779,
      "務": 2780,
      "募": 2781,
      "勤": 2782,
      "勲": 2783,
      "勺": 2784,
      "勾": 2785,
      "勿": 2786,
      "包": 2787,
      "化": 2788,
      "北": 2789,
      "匙": 2790,
      "区": 2791,
      "医": 2792,
      "區": 2793,
      "十": 2794,
      "千": 2795,
      "升": 2796,
      "午": 2797,
      "卉": 2798,
      "半": 2799,
      "华": 2800,
      "协": 2801,
      "卓": 2802,
      "協": 2803,
      "单": 2804,
      "卖": 2805,
      "南": 2806,
      "単": 2807,
      "博": 2808,
      "卜": 2809,
      "占": 2810,
      "卡": 2811,
      "卫": 2812,
      "印": 2813,
      "危": 2814,
      "即": 2815,
      "却": 2816,
      "卵": 2817,
      "厂": 2818,
      "历": 2819,
      "压": 2820,
      "厘": 2821,
      "厚": 2822,
      "原": 2823,
      "厥": 2824,
      "厨": 2825,
      "厳": 2826,
      "去": 2827,
      "参": 2828,
      "又": 2829,
      "及": 2830,
      "友": 2831,
      "双": 2832,
      "反": 2833,
      "収": 2834,
      "发": 2835,
      "取": 2836,
      "受": 2837,
      "变": 2838,
      "口": 2839,
      "古": 2840,
      "句": 2841,
