{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 3,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "“"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "”"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "‘"
        },
        "content": "'"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "’"
        },
        "content": "'"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          0
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          1
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -3.20677138977209
      ],
      [
        "▁।",
        -3.5709160345848563
      ],
      [
        "को",
        -3.763827588370262
      ],
      [
        "मा",
        -4.215012058026497
      ],
      [
        "\n",
        -4.340923505718903
      ],
      [
        "ले",
        -4.3557374939804525
      ],
      [
        ",",
        -4.393881252257506
      ],
      [
        "\r",
        -4.403467446079942
      ],
      [
        "▁र",
        -4.4657775033946425
      ],
      [
        "का",
        -4.515210823097513
      ],
      [
        "</p>",
        -4.694098036864544
      ],
      [
        "▁<p>",
        -4.699815430276169
      ],
      [
        "▁छ",
        -4.8158990189576905
      ],
      [
        "लाई",
        -4.9957113947108045
      ],
      [
        "▁पनि",
        -5.065615397981219
      ],
      [
        "▁भएको",
        -5.588125578041582
      ],
      [
        "बाट",
        -5.684898688988724
      ],
      [
        "▁लागि",
        -5.7022606758051655
      ],
      [
        "▁गर्न",
        -5.77619314747224
      ],
      [
        "र",
        -5.794010011427204
      ],
      [
        "▁गरेको",
        -5.796304918137871
      ],
      [
        "▁छन्",
        -5.861194294783228
      ],
      [
        "▁गर्ने",
        -5.915020756216746
      ],
      [
        ":",
        -5.917056293361064
      ],
      [
        "▁भने",
        -5.96892503401102
      ],
      [
        "▁हो",
        -5.970378394479345
      ],
      [
        "न",
        -6.033435125290138
      ],
      [
        "▁तथा",
        -6.070458154665925
      ],
      [
        "▁यो",
        -6.092198419880571
      ],
      [
        "।",
        -6.120658408100688
      ],
      [
        ">",
        -6.1331825294633955
      ],
      [
        "'",
        -6.208999465491843
      ],
      [
        "▁नै",
        -6.224587917062646
      ],
      [
        "mandu",
        -6.245456099763437
      ],
      [
        "\"",
        -6.247634319249869
      ],
      [
        "▁<",
        -6.262034391210335
      ],
      [
        "▁एक",
        -6.272965588725073
      ],
      [
        "▁हुने",
        -6.297155599162513
      ],
      [
        "▁उनले",
        -6.31419205807874
      ],
      [
        "▁थियो",
        -6.3236329893975896
      ],
      [
        "▁छ।",
        -6.357754353682148
      ],
      [
        "_",
        -6.364994969495074
      ],
      [
        "▁नेपाल",
        -6.366946958909505
      ],
      [
        "ive",
        -6.367308440476611
      ],
      [
        "arch",
        -6.370847606526038
      ],
      [
        "file",
        -6.375481405565019
      ],
      [
        ".",
        -6.402849245357837
      ],
      [
        "-",
        -6.4425107307474985
      ],
      [
        "▁काम",
        -6.455955652750946
      ],
      [
        "▁रहेको",
        -6.460068094017451
      ],
      [
        "z",
        -6.50566897628925
      ],
      [
        "▁गरेका",
        -6.516268859260807
      ],
      [
        "म",
        -6.51710619253716
      ],
      [
        ")",
        -6.528755746273882
      ],
      [
        "▁'",
        -6.533935370461339
      ],
      [
        "</",
        -6.542235288721534
      ],
      [
        "ी",
        -6.583648421532768
      ],
      [
        "ा",
        -6.616196081223775
      ],
      [
        "▁तर",
        -6.628820623519289
      ],
      [
        "▁कुनै",
        -6.665381131521412
      ],
      [
        "▁नेपाली",
        -6.676843603340128
      ],
      [
        "े",
        -6.68537492894963
      ],
      [
        "▁भन्ने",
        -6.68887780050113
      ],
      [
        "▁भएका",
        -6.718839000350684
      ],
      [
        "▁गरिएको",
        -6.726041051216809
      ],
      [
        "▁गरी",
        -6.743258246188237
      ],
      [
        "सँग",
        -6.7476368489794485
      ],
      [
        "▁त",
        -6.774694349240631
      ],
      [
        "हरु",
        -6.7881074528230485
      ],
      [
        "/",
        -6.802625181958222
      ],
      [
        "▁वा",
        -6.819140246346553
      ],
      [
        "▁थिए",
        -6.82795006742913
      ],
      [
        "▁गर्दै",
        -6.836841410902636
      ],
      [
        "▁हजार",
        -6.839822899187027
      ],
      [
        "▁दिन",
        -6.846134682962235
      ],
      [
        "▁हुन",
        -6.850777321178311
      ],
      [
        "▁केही",
        -6.859480475245748
      ],
      [
        "पछि",
        -6.867844701826359
      ],
      [
        "▁छैन",
        -6.879734436382408
      ],
      [
        "ै",
        -6.89269043586051
      ],
      [
        "▁बताए",
        -6.931964540647494
      ],
      [
        "–",
        -6.937014484299247
      ],
      [
        "▁आफ्नो",
        -6.938827333174775
      ],
      [
        "कै",
        -6.943550641969347
      ],
      [
        "▁(",
        -6.948010132230074
      ],
      [
        "▁अनुसार",
        -6.952398836299755
      ],
      [
        "▁नयाँ",
        -6.959128783129923
      ],
      [
        "क",
        -6.9616458242934485
      ],
      [
        "▁वर्ष",
        -6.970070508659301
      ],
      [
        "▁दुई",
        -6.9753975563607025
      ],
      [
        "▁सबै",
        -6.978340012881903
      ],
      [
        "▁सय",
        -6.988363022416879
      ],
      [
        "▁स्थानीय",
        -6.988699101616337
      ],
      [
        "▁कुरा",
        -6.996532750136609
      ],
      [
        "▁मात्र",
        -7.00522582400483
      ],
      [
        "▁कारण",
        -7.016239754383683
      ],
      [
        "▁धेरै",
        -7.034685759437863
      ],
      [
        "▁यस",
        -7.036053045026261
      ],
      [
        "▁१",
        -7.054354982024062
      ],
      [
        "▁हुन्छ",
        -7.054751266561
      ],
      [
        "0142",
        -7.05660075040114
      ],
      [
        "▁निर्माण",
        -7.058195390982707
      ],
      [
        "▁भए",
        -7.064449046481739
      ],
      [
        "की",
        -7.072612883255264
      ],
      [
        "हरू",
        -7.074627032670145
      ],
      [
        "▁रुपमा",
        -7.081992107231704
      ],
      [
        "▁सरकारले",
        -7.0997980583913645
      ],
      [
        "▁लाख",
        -7.1043963745491485
      ],
      [
        "▁Nepal",
        -7.111216079462391
      ],
      [
        "▁अहिले",
        -7.116403645210314
      ],
      [
        "▁।'",
        -7.13953010210648
      ],
      [
        "▁२",
        -7.139796365668614
      ],
      [
        "▁विकास",
        -7.154713970267817
      ],
      [
        "▁गरेर",
        -7.156953169486089
      ],
      [
        "▁प्रदेश",
        -7.157693256384045
      ],
      [
        "▁प्रमुख",
        -7.184033186596862
      ],
      [
        "▁?",
        -7.188176116790686
      ],
      [
        "▁समेत",
        -7.189667446792452
      ],
      [
        "▁बढी",
        -7.193069597846479
      ],
      [
        "▁अध्यक्ष",
        -7.195646510962501
      ],
      [
        "ो",
        -7.196996958444728
      ],
      [
        "ल",
        -7.211494764784142
      ],
      [
        "3",
        -7.221651934272881
      ],
      [
        "▁आएको",
        -7.229338718224941
      ],
      [
        "0",
        -7.232672453670748
      ],
      [
        "सम्म",
        -7.237471713896984
      ],
      [
        "▁जिल्ला",
        -7.240201359486653
      ],
      [
        "▁के",
        -7.243066150274794
      ],
      [
        "▁छन्।",
        -7.244788636039196
      ],
      [
        "▁गरे",
        -7.252579162652816
      ],
      [
        "▁रूपमा",
        -7.270258890491698
      ],
      [
        "U",
        -7.2736548514895265
      ],
      [
        "▁जानकारी",
        -7.274692862335382
      ],
      [
        "▁त्यो",
        -7.2787856848832675
      ],
      [
        "मै",
        -7.281561699230075
      ],
      [
        "▁प्रतिक्रिया",
        -7.285266761385651
      ],
      [
        "▁भने,",
        -7.291410874859867
      ],
      [
        ".com",
        -7.310756522082347
      ],
      [
        "▁पहिलो",
        -7.316626777614786
      ],
      [
        "देखि",
        -7.321760988317838
      ],
      [
        "bar",
        -7.3266037998176685
      ],
      [
        "▁उनी",
        -7.334541261261139
      ],
      [
        "भन्दा",
        -7.335675346379354
      ],
      [
        "▁अघि",
        -7.341089103459568
      ],
      [
        "▁filename=\"",
        -7.341878012755632
      ],
      [
        "▁Kathmandu",
        -7.342196764104836
      ],
      [
        "Dur",
        -7.343413506461816
      ],
      [
        "marg",
        -7.34400620971765
      ],
      [
        "▁प्रहरी",
        -7.359673463445841
      ],
      [
        "a",
        -7.364050702663311
      ],
      [
        "▁हुन्",
        -7.366381984701004
      ],
      [
        "▁३",
        -7.369509528342876
      ],
      [
        "▁५",
        -7.36983941451207
      ],
      [
        "▁गर्दा",
        -7.386238891191875
      ],
      [
        "▁समस्या",
        -7.387654027889496
      ],
      [
        "▁व्यवस्था",
        -7.3926918947775455
      ],
      [
        "▁समय",
        -7.40023884166777
      ],
      [
        "ु",
        -7.403495057345372
      ],
      [
        "s",
        -7.407821351410163
      ],
      [
        "▁उनको",
        -7.411276278507788
      ],
      [
        "▁आर्थिक",
        -7.412541359580873
      ],
      [
        "▁विभिन्न",
        -7.414164988992969
      ],
      [
        "▁भन्दै",
        -7.431894379536141
      ],
      [
        "▁नाम",
        -7.43664747238414
      ],
      [
        "▁एउटा",
        -7.442276347173784
      ],
      [
        "▁सुरु",
        -7.450020272364233
      ],
      [
        "▁काठमाडौं",
        -7.454627244392972
      ],
      [
        "xm",
        -7.460164909599866
      ],
      [
        "▁राष्ट्रिय",
        -7.46073557690308
      ],
      [
        "▁class=\"cld-",
        -7.464965348220586
      ],
      [
        "▁कार्यक्रम",
        -7.465237800307591
      ],
      [
        "त",
        -7.465609077462593
      ],
      [
        "▁अब",
        -7.466632318510369
      ],
      [
        "B",
        -7.475505225733494
      ],
      [
        "स",
        -7.477573705342612
      ],
      [
        "▁सरकार",
        -7.48317350088772
      ],
      [
        "▁रहेका",
        -7.485520614041711
      ],
      [
        "▁घर",
        -7.488770240853659
      ],
      [
        "▁प्रधानमन्त्री",
        -7.489311693049274
      ],
      [
        "▁उक्त",
        -7.499506810871605
      ],
      [
        "▁P",
        -7.500655257818952
      ],
      [
        "▁-",
        -7.501267206913493
      ],
      [
        "▁जना",
        -7.514107695822016
      ],
      [
        "▁सेवा",
        -7.515544879037423
      ],
      [
        "▁१०",
        -7.51852766009935
      ],
      [
        "▁क्षेत्रमा",
        -7.523369828287345
      ],
      [
        "▁भनेर",
        -7.525154453437699
      ],
      [
        "h",
        -7.532461252322607
      ],
      [
        "▁करोड",
        -7.532980321445603
      ],
      [
        "▁अन्य",
        -7.53878035993348
      ],
      [
        "▁हामी",
        -7.546666074573714
      ],
      [
        "▁तीन",
        -7.549890425432228
      ],
      [
        "ि",
        -7.55120078504617
      ],
      [
        "▁of",
        -7.560028883426865
      ],
      [
        "▁थियो।",
        -7.575074985793055
      ],
      [
        "▁रुपैयाँ",
        -7.578040342298506
      ],
      [
        "▁प्रयोग",
        -7.585666381283547
      ],
      [
        "▁६",
        -7.587505047886502
      ],
      [
        "▁निर्णय",
        -7.594448008609994
      ],
      [
        "▁भयो",
        -7.595912962784826
      ],
      [
        "▁४",
        -7.59804889769851
      ],
      [
        "्",
        -7.598446298423479
      ],
      [
        "▁सडक",
        -7.600502994026007
      ],
      [
        "▁प्रतिशत",
        -7.607550165102596
      ],
      [
        "सहित",
        -7.60833348371499
      ],
      [
        "▁दिने",
        -7.617133598523109
      ],
      [
        "+",
        -7.620493175748091
      ],
      [
        "▁आयोजना",
        -7.622101650901371
      ],
      [
        "श",
        -7.622649898110179
      ],
      [
        "▁गते",
        -7.625946331451386
      ],
      [
        "us",
        -7.630735261519442
      ],
      [
        "▁कि",
        -7.638014451959066
      ],
      [
        "▁कानुन",
        -7.640941780456716
      ],
      [
        "▁अन्तर्राष्ट्रिय",
        -7.641883910912208
      ],
      [
        "समेत",
        -7.642866182172753
      ],
      [
        "▁खेल",
        -7.644277216894386
      ],
      [
        "iz",
        -7.653216055652697
      ],
      [
        "▁प्रक्रिया",
        -7.671211749402184
      ],
      [
        "▁माग",
        -7.67470921420685
      ],
      [
        "▁more",
        -7.675417930976964
      ],
      [
        "▁सार्वजनिक",
        -7.6778492872916
      ],
      [
        "▁अवस्था",
        -7.683481083984031
      ],
      [
        "▁पुनर्",
        -7.685875264235666
      ],
      [
        "▁सहयोग",
        -7.686969584937351
      ],
      [
        "▁आज",
        -7.688152446848282
      ],
      [
        "सँगै",
        -7.691975703956405
      ],
      [
        "उत्पादन",
        -7.701071780710324
      ],
      [
        "मेल",
        -7.702412631272884
      ],
      [
        "▁दिएको",
        -7.705621916894959
      ],
      [
        "▁देखिएको",
        -7.707715631567446
      ],
      [
        "▁राजनीतिक",
        -7.708660593619198
      ],
      [
        "▁हो।",
        -7.712750257716939
      ],
      [
        "@",
        -7.722842153464674
      ],
      [
        "▁कार्यालय",
        -7.726516725206153
      ],
      [
        "bi",
        -7.732872738361561
      ],
      [
        "▁तर,",
        -7.735480583880861
      ],
      [
        "▁अ",
        -7.740510058389608
      ],
      [
        "▁मात्रै",
        -7.741762776854028
      ],
      [
        "▁हाम्रो",
        -7.743029892122531
      ],
      [
        "dg",
        -7.744123968656821
      ],
      [
        "▁योजना",
        -7.745393388685086
      ],
      [
        "CP",
        -7.74613859488298
      ],
      [
        "ता",
        -7.747884231167252
      ],
      [
        "▁mail",
        -7.748381842830888
      ],
      [
        "contact",
        -7.748810820310474
      ],
      [
        "Phone",
        -7.748837107133136
      ],
      [
        "RM",
        -7.748873998946841
      ],
      [
        "See",
        -7.749025544041963
      ],
      [
        "▁at:",
        -7.749047179771383
      ],
      [
        "www.facebook.com",
        -7.749309335675122
      ],
      [
        "2724",
        -7.749358181106448
      ],
      [
        ".html#",
        -7.749945086967459
      ],
      [
        "27212",
        -7.750033827723804
      ],
      [
        ".com/content/",
        -7.750076790322865
      ],
      [
        "▁http://www.b",
        -7.7501255737827055
      ],
      [
        "2,",
        -7.750755599708681
      ],
      [
        "/bi",
        -7.751345071844062
      ],
      [
        "▁उपलब्ध",
        -7.752504069027697
      ],
      [
        "▁bi",
        -7.755591315340695
      ],
      [
        "▁महिला",
        -7.757666448193046
      ],
      [
        "a,",
        -7.75925410525088
      ],
      [
        "like",
        -7.762318736630737
      ],
      [
        "▁गर्नु",
        -7.76331336085755
      ],
      [
        "▁आएका",
        -7.766812712082293
      ],
      [
        "▁पार्टी",
        -7.773947273595677
      ],
      [
        "▁यस्तो",
        -7.776265769021778
      ],
      [
        "▁us",
        -7.779740082539284
      ],
      [
        "▁जनाएको",
        -7.780589030401066
      ],
      [
        "u",
        -7.782052575622897
      ],
      [
        "▁चित्रमा",
        -7.787258652686882
      ],
      [
        "▁सञ्चालन",
        -7.78786839006259
      ],
      [
        "▁बनाउन",
        -7.789610457545706
      ],
      [
        "▁ठूलो",
        -7.7898169149371395
      ],
      [
        "्चामा",
        -7.790407266733313
      ],
      [
        "▁(क्याप",
        -7.793865421643025
      ],
      [
        "?",
        -7.800771229677665
      ],
      [
        "▁ई-",
        -7.803142562291583
      ],
      [
        "▁पर्ने",
        -7.803612788292172
      ],
      [
        "▁वटा",
        -7.807794487223317
      ],
      [
        "बारे",
        -7.809622007666988
      ],
      [
        "▁भन्दा",
        -7.81007378219557
      ],
      [
        "▁क्षेत्र",
        -7.814539295068871
      ],
      [
        "ँ",
        -7.815231037081684
      ],
      [
        "▁सदस्य",
        -7.818153133515795
      ],
      [
        "y:",
        -7.818488662737174
      ],
      [
        "▁रकम",
        -7.819689244816351
      ],
      [
        "▁नेपालको",
        -7.823620006982756
      ],
      [
        "स्थित",
        -7.834125964630225
      ],
      [
        "माथि",
        -7.836015021278966
      ],
      [
        "▁कम",
        -7.836186664504208
      ],
      [
        "छ",
        -7.837841693919408
      ],
      [
        "▁स्वास्थ्य",
        -7.837857587162341
      ],
      [
        "▁राम्रो",
        -7.844344081040772
      ],
      [
        "▁—",
        -7.853173012205625
      ],
      [
        "▁बजेट",
        -7.8593146443868065
      ],
      [
        "▁काठमाडौँ",
        -7.860391726795786
      ],
      [
        "ln",
        -7.8607204188762125
      ],
      [
        "▁निर्वाचन",
        -7.862753404364124
      ],
      [
        "s:",
        -7.863275680776562
      ],
      [
        "▁सो",
        -7.864115581397643
      ],
      [
        "update",
        -7.864674535412792
      ],
      [
        "=\"http://",
        -7.867715813211754
      ],
      [
        "▁७",
        -7.869066210526791
      ],
      [
        "▁नेता",
        -7.870129224061969
      ],
      [
        "बीच",
        -7.872540905034507
      ],
      [
        "▁पटक",
        -7.879135739956112
      ],
      [
        "▁आवश्यक",
        -7.880480125573659
      ],
      [
        "▁खर्च",
        -7.887325194971012
      ],
      [
        "▁बेला",
        -7.895129556325298
      ],
      [
        "▁अर्को",
        -7.8959223082971075
      ],
      [
        "▁थिए।",
        -7.898868614126361
      ],
      [
        "य",
        -7.903408991946403
      ],
      [
        "▁मन",
        -7.913042248919178
      ],
      [
        "▁भएर",
        -7.914119920200738
      ],
      [
        "▁कारबाही",
        -7.914489654016434
      ],
      [
        "▁प्राप्त",
        -7.915380923062903
      ],
      [
        "dislike",
        -7.916632622023842
      ],
      [
        "▁यी",
        -7.918817445976245
      ],
      [
        "▁लगानी",
        -7.919160305895646
      ],
      [
        "▁विषय",
        -7.925596093890817
      ],
      [
        "▁भइरहेको",
        -7.928122988116209
      ],
      [
        "▁नेपालमा",
        -7.929019152351518
      ],
      [
        "▁उत्पादन",
        -7.932378856269452
      ],
      [
        "i",
        -7.932410586358326
      ],
      [
        "▁थप",
        -7.93499469247736
      ],
      [
        "▁मैले",
        -7.937076083835926
      ],
      [
        "▁क्रममा",
        -7.937483322011484
      ],
      [
        "▁विषयमा",
        -7.938404991165688
      ],
      [
        "tr",
        -7.944394188705292
      ],
      [
        "ित",
        -7.945708373197391
      ],
      [
        "▁सन्",
        -7.946812568224104
      ],
      [
        "▁जस्तै",
        -7.95312159754789
      ],
      [
        "▁स",
        -7.956261128386107
      ],
      [
        "▁लागेको",
        -7.958863435635855
      ],
      [
        "▁हामीले",
        -7.95953087182448
      ],
      [
        "▁दोस्रो",
        -7.962723940284594
      ],
      [
        "▁सामाजिक",
        -7.963839935993455
      ],
      [
        "▁बनाउने",
        -7.965464783478493
      ],
      [
        "▁मेरो",
        -7.972768405031713
      ],
      [
        "▁गत",
        -7.975735788923613
      ],
      [
        "▁१५",
        -7.979152245794957
      ],
      [
        "▁आउने",
        -7.98494289090857
      ],
      [
        "▁देखि",
        -7.988412794659823
      ],
      [
        "ं",
        -7.990478120276624
      ],
      [
        "▁सम्पन्न",
        -7.9908719921507
      ],
      [
        "▁भएकाले",
        -7.991788478004198
      ],
      [
        "▁८",
        -7.9922334425118144
      ],
      [
        "▁उल्लेख",
        -7.994918499041482
      ],
      [
        "▁छ,",
        -7.999378772465873
      ],
      [
        "▁अगाडि",
        -8.00031992473008
      ],
      [
        "▁अवस्थामा",
        -8.001679648548818
      ],
      [
        "▁शिक्षा",
        -8.001873158275764
      ],
      [
        "▁भिडियो",
        -8.004456502697927
      ],
      [
        "प",
        -8.011840781227981
      ],
      [
        "▁गएको",
        -8.012428107333262
      ],
      [
        "▁अनि",
        -8.012714957506793
      ],
      [
        "▁दिए",
        -8.012764496613736
      ],
      [
        "▁परेको",
        -8.019095754109655
      ],
      [
        "▁भएपछि",
        -8.02239807614364
      ],
      [
        "▁२०",
        -8.023093155891587
      ],
      [
        "▁हुँदै",
        -8.02515106993349
      ],
      [
        "▁जाने",
        -8.025680558557717
      ],
      [
        "▁संविधान",
        -8.029860148589655
      ],
      [
        "▁जारी",
        -8.030645202153195
      ],
      [
        "▁तयार",
        -8.033617849166998
      ],
      [
        "▁देश",
        -8.03385825006405
      ],
      [
        "▁नीति",
        -8.03395035075542
      ],
      [
        "▁मन्त्री",
        -8.034308214503788
      ],
      [
        "▁शब्द",
        -8.038499643632074
      ],
      [
        "▁हुँदा",
        -8.040117131873478
      ],
      [
        "▁ती",
        -8.040119751735254
      ],
      [
        "▁भारतीय",
        -8.044382280234249
      ],
      [
        "▁१२",
        -8.04579806157767
      ],
      [
        "▁कार्य",
        -8.046051346565767
      ],
      [
        "▁|",
        -8.04989526547206
      ],
      [
        "▁चार",
        -8.052413507321617
      ],
      [
        " ।",
        -8.054322431757857
      ],
      [
        "▁सक्ने",
        -8.06861071422634
      ],
      [
        "igger",
        -8.070538428952325
      ],
      [
        "ज",
        -8.075305478771748
      ],
      [
        "हरुको",
        -8.080518857977712
      ],
      [
        "▁मृत्यु",
        -8.081477988579294
      ],
      [
        "ट",
        -8.085954579058612
      ],
      [
        "▁फोटो",
        -8.08804792083586
      ],
      [
        "▁कर",
        -8.08952559263626
      ],
      [
        "▁समिति",
        -8.091791992977264
      ],
      [
        "हरूको",
        -8.091794186939106
      ],
      [
        "हरूले",
        -8.09394624730288
      ],
      [
        "...",
        -8.095753540818524
      ],
      [
        "▁छलफल",
        -8.099534846201257
      ],
      [
        "▁सरकारी",
        -8.10028819794449
      ],
      [
        "▁प्रहरीले",
        -8.101766315738015
      ],
      [
        "मार्फत",
        -8.10202349949257
      ],
      [
        "▁पानी",
        -8.10252895501626
      ],
      [
        "व",
        -8.111325644499404
      ],
      [
        "▁यसको",
        -8.112373944274365
      ],
      [
        "l",
        -8.114041098151617
      ],
      [
        "▁साथ",
        -8.116980593860905
      ],
      [
        "▁कार्यक्रममा",
        -8.118915740645326
      ],
      [
        "▁९",
        -8.12066037531584
      ],
      [
        "pur",
        -8.124754870176668
      ],
      [
        "▁११",
        -8.126447785356742
      ],
      [
        "title>",
        -8.126871947940668
      ],
      [
        "▁निकै",
        -8.128578284680307
      ],
      [
        "▁मुख्य",
        -8.131813379468335
      ],
      [
        "▁अर्ब",
        -8.13501635998957
      ],
      [
        "▁गोल",
        -8.135107793654234
      ],
      [
        "▁पूर्व",
        -8.136501826575923
      ],
      [
        "▁घटना",
        -8.137317545159474
      ],
      [
        "हरुले",
        -8.141954188031754
      ],
      [
        "▁गर्नुपर्ने",
        -8.144549784650103
      ],
      [
        "▁५०",
        -8.144670903403862
      ],
      [
        "▁चीन",
        -8.148310439213676
      ],
      [
        "tom",
        -8.149005276944884
      ],
      [
        "▁हिसाबले",
        -8.14942880722099
      ],
      [
        "▁करिब",
        -8.151035719330414
      ],
      [
        "▁साथै",
        -8.155446192700461
      ],
      [
        "▁पछि",
        -8.157491599723809
      ],
      [
        "▁तल",
        -8.159466233993648
      ],
      [
        "▁उद्योग",
        -8.16143627689009
      ],
      [
        "प्रति",
        -8.169052764601455
      ],
      [
        "▁भारत",
        -8.169393189477162
      ],
      [
        "▁दुवै",
        -8.17016202749907
      ],
      [
        ",'",
        -8.173463969688388
      ],
      [
        "▁पाँच",
        -8.176058196254367
      ],
      [
        "▁होइन",
        -8.179477318711804
      ],
      [
        "▁मलाई",
        -8.179996791031275
      ],
      [
        "▁गरिए",
        -8.181158602023965
      ],
      [
        "▁अधिकार",
        -8.183115859164099
      ],
      [
        "ब",
        -8.188148727002348
      ],
      [
        "]",
        -8.188341474470002
      ],
      [
        "▁बिना",
        -8.191327673891372
      ],
      [
        "▁लिएर",
        -8.191662091699108
      ],
      [
        "▁विशेष",
        -8.192120699898478
      ],
      [
        "▁सरकारको",
        -8.193688175419904
      ],
      [
        "▁लागी",
        -8.194897418893396
      ],
      [
        "▁अध्ययन",
        -8.196352472588174
      ],
      [
        "▁कसरी",
        -8.19868725624953
      ],
      [
        "▁समयमा",
        -8.202971805123513
      ],
      [
        "▁२५",
        -8.212416504491934
      ],
      [
        "F",
        -8.216222694319812
      ],
      [
        "▁अनुसन्धान",
        -8.216543898014349
      ],
      [
        "तर्फ",
        -8.217211574054629
      ],
      [
        "▁बजार",
        -8.217641258876728
      ],
      [
        "▁आधारमा",
        -8.220091983302824
      ],
      [
        "▁आयोग",
        -8.221296083725695
      ],
      [
        "▁किन",
        -8.224038869286288
      ],
      [
        "s/1",
        -8.22564315280728
      ],
      [
        "▁पक्राउ",
        -8.22855177772275
      ],
      [
        "▁त्यसैले",
        -8.228844560800475
      ],
      [
        "▁[",
        -8.233932365341376
      ],
      [
        "l.org",
        -8.235164829409603
      ],
      [
        "▁घोषणा",
        -8.23594895774241
      ],
      [
        "▁स्वीकृति",
        -8.23705720779554
      ],
      [
        "▁वडा",
        -8.2381095054028
      ],
      [
        "▁कृषि",
        -8.244423105890043
      ],
      [
        "▁व्यवस्थापन",
        -8.24697526656546
      ],
      [
        "▁सफल",
        -8.247641528944753
      ],
      [
        "▁लिन",
        -8.247762782634489
      ],
      [
        "▁यही",
        -8.248708721739485
      ],
      [
        "▁यहाँ",
        -8.249955557879446
      ],
      [
        "▁तयारी",
        -8.251349451913907
      ],
      [
        "▁सुरक्षा",
        -8.252376904987553
      ],
      [
        "▁data-",
        -8.25289896537096
      ],
      [
        "d",
        -8.25834808465603
      ],
      [
        "/r",
        -8.258956667712983
      ],
      [
        "ने",
        -8.260350380014923
      ],
      [
        "▁त्यही",
        -8.260760657922518
      ],
      [
        "▁जस्तो",
        -8.262122558286416
      ],
      [
        "▁सबैभन्दा",
        -8.266918569206512
      ],
      [
        "मध्ये",
        -8.269929953508951
      ],
      [
        "▁दिएका",
        -8.270288773804076
      ],
      [
        "▁त्यस",
        -8.270703206237036
      ],
      [
        "▁पूरा",
        -8.272123310520113
      ],
      [
        "▁लामो",
        -8.27229766310515
      ],
      [
        "▁उच्च",
        -8.274644103261517
      ],
      [
        "ड",
        -8.275171395683529
      ],
      [
        "▁गर्नका",
        -8.275876927119526
      ],
      [
        "▁खेलाडी",
        -8.278640968181419
      ],
      [
        "▁युवा",
        -8.279440633483494
      ],
      [
        "▁href=\"",
        -8.281146388383652
      ],
      [
        "ई",
        -8.28157656624172
      ],
      [
        "▁बनेको",
        -8.282310687262138
      ],
      [
        "▁पुगेको",
        -8.286367163830052
      ],
      [
        "▁गीत",
        -8.286856803262468
      ],
      [
        "▁बताए।",
        -8.288299144995648
      ],
      [
        "▁त्यहाँ",
        -8.288460941685072
      ],
      [
        "▁R",
        -8.2922542077082
      ],
      [
        "▁जुन",
        -8.293839110205475
      ],
      [
        "▁सकिन्छ",
        -8.295580697891987
      ],
      [
        "▁फिल्म",
        -8.297056840378149
      ],
      [
        "▁हाल",
        -8.297089153083872
      ],
      [
        "▁उनलाई",
        -8.300506245131132
      ],
      [
        "▁त्यसको",
        -8.302700500611586
      ],
      [
        "▁खेलमा",
        -8.303222276452471
      ],
      [
        "▁नभएको",
        -8.305019460551703
      ],
      [
        "▁केन्द्र",
        -8.306301745944907
      ],
      [
        "▁पाइँदैन",
        -8.309770000952113
      ],
      [
        "अनुसार",
        -8.310123036540187
      ],
      [
        "▁E",
        -8.310391221412551
      ],
      [
        "▁राष्ट्रपति",
        -8.310737103994947
      ],
      [
        "P",
        -8.31283362194275
      ],
      [
        "▁उपचार",
        -8.314555947812433
      ],
      [
        "https://www.",
        -8.31468252530019
      ],
      [
        "▁राष्ट्र",
        -8.314784281121137
      ],
      [
        "▁कर्मचारी",
        -8.31496030842572
      ],
      [
        "▁समूह",
        -8.315854724388815
      ],
      [
        "▁जग्गा",
        -8.320906209701308
      ],
      [
        "▁बैंक",
        -8.321012187331013
      ],
      [
        "▁हरेक",
        -8.324032453486664
      ],
      [
        "▁टोली",
        -8.324449023465293
      ],
      [
        "▁बन्द",
        -8.32532483844863
      ],
      [
        "▁मूल्य",
        -8.327569579260972
      ],
      [
        "▁तह",
        -8.328616496653877
      ],
      [
        "▁नि",
        -8.328837654022813
      ],
      [
        "▁अन्तिम",
        -8.328955412282099
      ],
      [
        "▁डा.",
        -8.329298878197367
      ],
      [
        "▁पोस्ट",
        -8.329452223639482
      ],
      [
        "▁विश्व",
        -8.329537245939992
      ],
      [
        "▁बताएका",
        -8.331800012902411
      ],
      [
        "ला",
        -8.3318647578142
      ],
      [
        "▁कति",
        -8.332398118299754
      ],
      [
        "▁३०",
        -8.332580774972149
      ],
      [
        "▁माओवादी",
        -8.332640222059354
      ],
      [
        "▁अझै",
        -8.333396218497954
      ],
      [
        "▁No",
        -8.335656736351307
      ],
      [
        "▁बैठक",
        -8.34054446070027
      ],
      [
        "▁पैसा",
        -8.34136263293264
      ],
      [
        "▁गरिने",
        -8.345129633034682
      ],
      [
        "लगायत",
        -8.34791066798728
      ],
      [
        "▁सहभागी",
        -8.350627266502308
      ],
      [
        "▁भनाइ",
        -8.35616955457799
      ],
      [
        "▁रन",
        -8.356754109105731
      ],
      [
        "द",
        -8.358455633415268
      ],
      [
        "▁ओली",
        -8.36094852778133
      ],
      [
        "▁सम्बन्ध",
        -8.361500922421275
      ],
      [
        "▁–",
        -8.363122035533518
      ],
      [
        "▁पछिल्लो",
        -8.363769504322088
      ],
      [
        "भित्र",
        -8.364027621603604
      ],
      [
        "▁सम्झौता",
        -8.365597827309458
      ],
      [
        "▁एवं",
        -8.36707930083211
      ],
      [
        "▁स्थापना",
        -8.369379963807633
      ],
      [
        "▁थाहा",
        -8.370346702818347
      ],
      [
        "▁Jun",
        -8.371069162629027
      ],
      [
        "▁परिवर्तन",
        -8.371423578648818
      ],
      [
        "▁स्रोत",
        -8.376953868353205
      ],
      [
        "▁सहमति",
        -8.3801940353083
      ],
      [
        "vt.",
        -8.380617840772741
      ],
      [
        "Ltd.",
        -8.381142835489264
      ],
      [
        "▁पत्रकार",
        -8.381534184746814
      ],
      [
        ".org/",
        -8.383623637390262
      ],
      [
        "▁हुनु",
        -8.384815838589022
      ],
      [
        "▁गोप्य",
        -8.385700791703863
      ],
      [
        "राज",
        -8.388431373683622
      ],
      [
        "▁यस्ता",
        -8.388654673277712
      ],
      [
        "▁देखिन्छ",
        -8.389020389768845
      ],
      [
        "राइट",
        -8.390251019021026
      ],
      [
        "▁सूचना",
        -8.391172141383134
      ],
      [
        "▁केन्द्रीय",
        -8.392718369989266
      ],
      [
        "▁पाउने",
        -8.39386648456473
      ],
      [
        "▁अडियो",
        -8.394850619062058
      ],
      [
        "▁जान",
        -8.397483519475346
      ],
      [
        "rs",
        -8.398246183179122
      ],
      [
        "▁स्थानमा",
        -8.399693822084188
      ],
      [
        "▁नागरिक",
        -8.400764600411812
      ],
      [
        "▁प्रदान",
        -8.403098131483477
      ],
      [
        "▁वन",
        -8.406785757954621
      ],
      [
        "▁दर्ता",
        -8.407369521093864
      ],
      [
        "<a",
        -8.40842072441039
      ],
      [
        "onlinekhabar.com",
        -8.409539926702521
      ],
      [
        "▁आ",
        -8.411800749985824
      ],
      [
        "▁सामाग्रीहरु",
        -8.412419261893282
      ],
      [
        "▁गर्नुहोस",
        -8.412887539051741
      ],
      [
        "▁आफ्नै",
        -8.413054238360932
      ],
      [
        "▁महिना",
        -8.413085094635072
      ],
      [
        "▁मुद्दा",
        -8.413891270438937
      ],
      [
        "▁प्रस्ताव",
        -8.414404781405873
      ],
      [
        "▁बाटो",
        -8.414788262973248
      ],
      [
        "▁नगरपालिका",
        -8.415983979688988
      ],
      [
        "▁यसले",
        -8.416321097946074
      ],
      [
        "हरुलाई",
        -8.416335694745301
      ],
      [
        "▁परेका",
        -8.417070938794541
      ],
      [
        "▁जीवन",
        -8.418119831092062
      ],
      [
        "▁१९",
        -8.418469848300525
      ],
      [
        "▁राखिने",
        -8.420266025485676
      ],
      [
        "▁बढेको",
        -8.420541287780209
      ],
      [
        "▁नम्बर",
        -8.422162780962182
      ],
      [
        "▁गाउँपालिका",
        -8.422417031046566
      ],
      [
        "स्",
        -8.422605260137688
      ],
      [
        "▁आफ्ना",
        -8.423283986590668
      ],
      [
        "▁Di",
        -8.4245494396971
      ],
      [
        "Post",
        -8.425058190443119
      ],
      [
        "▁कपि",
        -8.428690422289609
      ],
      [
        "person",
        -8.431722984223862
      ],
      [
        "▁हुनेछ",
        -8.432213691268709
      ],
      [
        "▁Shrestha",
        -8.433357748488813
      ],
      [
        "▁बढाइनेछ",
        -8.434061781220828
      ],
      [
        "▁क्लिक",
        -8.434390742798413
      ],
      [
        "mesh",
        -8.43573563751766
      ],
      [
        "▁Ri",
        -8.437372738207165
      ],
      [
        "ahilo",
        -8.438106760508223
      ],
      [
        "vision",
        -8.438367736572838
      ],
      [
        "▁टेक्स्ट",
        -8.4384021832971
      ],
      [
        "jal",
        -8.439029842250276
      ],
      [
        "▁गठन",
        -8.439059448119526
      ],
      [
        "▁सक्छ",
        -8.440334619134886
      ],
      [
        "2/07",
        -8.440695497758322
      ],
      [
        "Information",
        -8.441151709164322
      ],
      [
        "Department",
        -8.441622330085432
      ],
      [
        "ditor",
        -8.441745057781208
      ],
      [
        "▁Chair",
        -8.441796956955155
      ],
      [
        "▁Bi",
        -8.441958587608427
      ],
      [
        "egistration",
        -8.442389742982467
      ],
      [
        "▁यस्तै",
        -8.442677299473683
      ],
      [
        "3/74",
        -8.443332470735985
      ],
      [
        "▁कांग्रेस",
        -8.443416018397988
      ],
      [
        "▁बाँकी",
        -8.444164917302935
      ],
      [
        "▁नेपालले",
        -8.444716927813769
      ],
      [
        "▁38",
        -8.446235158924216
      ],
      [
        "▁वर्षको",
        -8.448882486456249
      ],
      [
        "▁उनका",
        -8.453087089351486
      ],
      [
        "बहादुर",
        -8.454136293555626
      ],
      [
        "कृपया",
        -8.454184012239583
      ],
      [
        "▁कम्पनी",
        -8.456510166116267
      ],
      [
        "▁दल",
        -8.459694360900459
      ],
      [
        "▁१८",
        -8.460697498969248
      ],
      [
        "▁चलचित्र",
        -8.461626581531103
      ],
      [
        "▁प्रश्न",
        -8.462636789735221
      ],
      [
        "div",
        -8.462826919848961
      ],
      [
        "▁गरिरहेको",
        -8.464291968887812
      ],
      [
        "▁सपोर्ट",
        -8.467090813606964
      ],
      [
        "▁सांसद",
        -8.467602391800995
      ],
      [
        "</a>",
        -8.469638587391598
      ],
      [
        "▁हात",
        -8.469990709901719
      ],
      [
        "</div>",
        -8.47141166695822
      ],
      [
        "▁बाहिर",
        -8.471515589381566
      ],
      [
        "\"><",
        -8.471544917878505
      ],
      [
        "fa-",
        -8.47409500679725
      ],
      [
        "▁भनेको",
        -8.47492251447328
      ],
      [
        "▁१३",
        -8.474977017656249
      ],
      [
        "\"></i>",
        -8.476120742491132
      ],
      [
        "▁class=\"f",
        -8.47642269336812
      ],
      [
        "▁cld-",
        -8.476571987796868
      ],
      [
        "-wrap\">",
        -8.476613482031228
      ],
      [
        "▁आफू",
        -8.477527288481184
      ],
      [
        "▁गर्छ",
        -8.477905808230274
      ],
      [
        "▁त्यसपछि",
        -8.479126120753373
      ],
      [
        "▁विश्वास",
        -8.47966207112046
      ],
      [
        "▁रिफ्रे",
        -8.479774647496681
      ],
      [
        "▁गरिदै",
        -8.482180463256556
      ],
      [
        "▁विद्यालय",
        -8.482669565631246
      ],
      [
        "▁त्यस्तै",
        -8.482975242560505
      ],
      [
        "साइटमा",
        -8.48449092777658
      ],
      [
        "▁लेख्नुहोस",
        -8.484664566696345
      ],
      [
        "▁गर्नुस",
        -8.488245870771527
      ],
      [
        "▁अस्पताल",
        -8.488768604218683
      ],
      [
        "ML",
        -8.488901532860057
      ],
      [
        "▁१४",
        -8.490810932977336
      ],
      [
        "tag",
        -8.494229800097495
      ],
      [
        "ग",
        -8.494540457230386
      ],
      [
        "▁गाउँ",
        -8.494636108883965
      ],
      [
        "▁ब",
        -8.496088039186098
      ],
      [
        "HT",
        -8.497344587575622
      ],
      [
        "▁निजी",
        -8.502731419877373
      ],
      [
        "च",
        -8.508500628637735
      ],
      [
        "▁ऐन",
        -8.509860836474074
      ],
      [
        "▁टिम",
        -8.511935525653517
      ],
      [
        "▁यसअघि",
        -8.513268277333506
      ],
      [
        "▁लक्ष्य",
        -8.514234217798633
      ],
      [
        "Date",
        -8.51605863213481
      ],
      [
        "type=\"",
        -8.516839362980225
      ],
      [
        "▁सचिव",
        -8.519827724335698
      ],
      [
        "▁सुविधा",
        -8.521894126202419
      ],
      [
        "▁ध्यान",
        -8.523511923726634
      ],
      [
        "▁आगामी",
        -8.526507110154823
      ],
      [
        "▁नेतृत्व",
        -8.528192644214334
      ],
      [
        "▁छ)",
        -8.529165573552868
      ],
      [
        "▁ठाउँमा",
        -8.531831015765794
      ],
      [
        "▁१६",
        -8.531887056356066
      ],
      [
        "▁संघीय",
        -8.53229060588767
      ],
      [
        "ना",
        -8.532418552504803
      ],
      [
        "▁भूमिका",
        -8.53265022940638
      ],
      [
        "▁सेना",
        -8.534986362385155
      ],
      [
        "▁पर्यटन",
        -8.536309079033062
      ],
      [
        "▁फरक",
        -8.536994963215026
      ],
      [
        "▁मुलुक",
        -8.537065458714208
      ],
      [
        "▁कार्यान्वयन",
        -8.53902743974923
      ],
      [
        "▁वितरण",
        -8.54098343547091
      ],
      [
        "▁क्लब",
        -8.542049074140115
      ],
      [
        "न्",
        -8.542230767596164
      ],
      [
        "=\"",
        -8.542808784633218
      ],
      [
        "▁विद्यार्थी",
        -8.545432573800298
      ],
      [
        "▁संख्या",
        -8.548675555738647
      ],
      [
        "mod",
        -8.54872969593643
      ],
      [
        "▁प्रयास",
        -8.54976903461838
      ],
      [
        "ency",
        -8.549839453260166
      ],
      [
        "requ",
        -8.550483768460525
      ],
      [
        "▁नहुने",
        -8.5564126827861
      ],
      [
        "▁नाममा",
        -8.557054719596158
      ],
      [
        "▁व्यक्ति",
        -8.557181029121427
      ],
      [
        "▁बारेमा",
        -8.557553177813837
      ],
      [
        "ules",
        -8.557897012432344
      ],
      [
        "version",
        -8.558267479289293
      ],
      [
        "eriod",
        -8.558796435531253
      ],
      [
        "िक",
        -8.559406911914314
      ],
      [
        "▁गरेपछि",
        -8.559517202681539
      ],
      [
        "channel",
        -8.559561199513329
      ],
      [
        "▁अवसर",
        -8.559657931148248
      ],
      [
        "्ने",
        -8.560481415619622
      ],
      [
        "▁नेकपा",
        -8.561074874096827
      ],
      [
        "▁भवन",
        -8.56159057543014
      ],
      [
        "▁अधिकारी",
        -8.562128604524275
      ],
      [
        "▁आग्रह",
        -8.563039191511283
      ],
      [
        "▁राज्य",
        -8.565839406873515
      ],
      [
        "▁दाबी",
        -8.56629618336357
      ],
      [
        "0/",
        -8.567042900172796
      ],
      [
        "▁हो,",
        -8.567181901453518
      ],
      [
        "▁वृद्धि",
        -8.569018561358055
      ],
      [
        "▁२०७५",
        -8.569503231325614
      ],
      [
        "▁बस",
        -8.570621335330252
      ],
      [
        "▁सुधार",
        -8.573439122509432
      ],
      [
        "▁बिक्री",
        -8.57437297941531
      ],
      [
        "▁प्रकाशित",
        -8.574618339174883
      ],
      [
        "▁रु",
        -8.574770021837383
      ],
      [
        "▁आरोप",
        -8.575153777571433
      ],
      [
        "▁<s",
        -8.575165577767839
      ],
      [
        "▁एमाले",
        -8.575335958347036
      ],
      [
        "िङ",
        -8.576058780525816
      ],
      [
        "▁गरिरहेका",
        -8.576415551487194
      ],
      [
        "▁हत्या",
        -8.576709639905413
      ],
      [
        "▁छैनन्",
        -8.576957898540972
      ],
      [
        "यो",
        -8.577358622676119
      ],
      [
        "िन",
        -8.582036413947398
      ],
      [
        "▁तेस्रो",
        -8.582728818819078
      ],
      [
        "▁अधिकृत",
        -8.583205586846097
      ],
      [
        "▁फेरि",
        -8.584638559322325
      ],
      [
        "▁उहाँले",
        -8.588259760765627
      ],
      [
        "▁निर्देशन",
        -8.589566410260845
      ],
      [
        "▁कतिपय",
        -8.589604816504124
      ],
      [
        "▁बल",
        -8.590681240424233
      ],
      [
        "▁सामान्य",
        -8.596044601636804
      ],
      [
        "▁प्रवेश",
        -8.598563495488454
      ],
      [
        "▁ए",
        -8.600124112719236
      ],
      [
        "▁रोग",
        -8.602213006480323
      ],
      [
        "्न",
        -8.603250119832936
      ],
      [
        "वा",
        -8.603509302455025
      ],
      [
        "▁खरिद",
        -8.606199304924536
      ],
      [
        "▁बिहान",
        -8.606794655395142
      ],
      [
        "▁क्षमता",
        -8.607199530561736
      ],
      [
        "▁सकेको",
        -8.607320136232769
      ],
      [
        "▁सहज",
        -8.607469806872075
      ],
      [
        "▁प्रस्तुत",
        -8.60813734312474
      ],
      [
        "▁लिएको",
        -8.60904929987683
      ],
      [
        "ः",
        -8.612784061719873
      ],
      [
        "सम्बन्धी",
        -8.613049948435838
      ],
      [
        "▁संशोधन",
        -8.613145608792577
      ],
      [
